[
    "After bouncing in and out of so many schools in Europe, Africa and the United States that he can't remember all their names, Simone Liverani found himself in Kolokani, a town in Mali, the west African country where his mother worked for a company drilling water wells.",
    "&QL; NYT-10-28-98 1753EST &QL;",
    "NYT20000906.0274 NEWS STORY 2000-09-06 19:41 A4374 &Cx1f; taf-z u i BC-U.S.-RUSSIA-SUBMARINE 09-06 0478 BC-U.S.-RUSSIA-SUBMARINE-NYT U.S.",
    "NYT-09-06-00 1941EDT &QL;",
    "&UR; lb-as (PROFILE (WS SL:BC-Iraq-UN; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-10-27-98 1434EST",
    "NYT20000301.0030 NEWS STORY 2000-03-01 01:34 A2849 &Cx1f; tab-z r a BC-TOOEASY-EXECUTIONS-US 03-01 1172 BC-TOOEASY-EXECUTIONS-US-INDEPENDENT-NYTSF USA: WHERE JUSTICE IS TAINTED BY A LETHAL CYNICISM (Commentary) (This provocative 1,000-word ``separate-buy'' article is from THE INDEPENDENT newspaper in London.)",
    "(EDITORS: We regret that this material is NOT available to clients in Canada EXCEPT to The Hamilton (Ontario) Spectator.)",
    "&LR; &QL; NYT-03-01-00 0134EST &QL;",
    "&LR; &QL; &LR; &QL; &UR; (EDITORS: We regret that this material is NOT available to clients in Canada EXCEPT to The Hamilton (Ontario) Spectator.)",
    "NYT20000517.0349 NEWS STORY 2000-05-17 20:07 A8166 &Cx1f; tta-z u a BC-INDIAN-SCHOOLS-ART-2T 05-17 1183 BC-INDIAN-SCHOOLS-ART-2TAKES(TRIM)-NYT TRYING TO TURN AROUND LEGACY OF FAILURE AT INDIAN SCHOOLS (ATTN: Neb., Iowa) (ART ADV: Photo NYT19 is being sent to NYT photo clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "&UR; sa-kl (PROFILE (WS SL:BC-Israel-Settlement Boycott; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-06-05-98 0650EDT",
    "NYT-08-26-98 2136EDT &QL;",
    "AP-ES-04-30-00 1233",
    "NYT-08-02-98 1759EDT &QL;",
    "(PROFILE (WS SL:BC-Canada-Quebec Unrest, 1st Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-06-24-98 1848EDT",
    "NYT19990105.0240 NEWS STORY 1999-01-05 18:41 A9586 &Cx1f; tth-z r l &Cx13; &Cx11; BC-GENX-GROWUP-SPI &LR; 01-05 0950 BC-GENX-GROWUP-SPI NEW GENERATION OF WOMEN FACING THE BIG 3-0 (For use by New York Times News Service clients.)",
    "NYT-01-05-99 1841EST &QL;",
    "NYT-09-12-99 2240EDT &QL;",
    "APW19980724.0883 NEWS STORY 07/24/1998 13:24:00 w1673 &Cx1f; wstm- u i &Cx13; &Cx11; BC-Cambodia-Election-Ado 07-24 0618 BC-Cambodia-Election-Adoption Rush,0617 U.S. couples rush to adopt Cambodian babies before election changes laws &QL; &UR; With BC-Cambodia-Election &QL; &UR; By ROBIN McDOWELL &QC; &UR; Associated Press Writer &QC; PHNOM PENH, Cambodia _ Cambodian politicians aren't the only ones rushing around before elections Sunday.",
    "(PROFILE (WS SL:BC-Cambodia-Election-Adoption Rush; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-07-24-98 1324EDT",
    "NYT19991110.0501 NEWS STORY 1999-11-10 23:11 A6022 &Cx1f; tth-z u a BC-CRASH-SPI &LR; 11-10 1112 BC-CRASH-SPI DATA RECORDER INFO DEEPENS CRASH MYSTERY (For use by New York Times News Service clients.)",
    "NYT-11-10-99 2311EST &QL;",
    "NYT19980625.0316 NEWS STORY 1998-06-25 18:11 A7149 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-HOUSE-TOBACCO-HNS &LR; 06-25 0863 BC-HOUSE-TOBACCO-HNS HOUSE REPUBLICANS OUTLINE SKINNY ANTI-SMOKING BILL (For use by New York Times News Service Clients.)",
    "NYT-06-25-98 1811EDT &QL;",
    "The literature of depression is enjoying something of a boom, which is an odd way of putting it, I suppose.",
    "NYT-10-08-98 1503EDT &QL;",
    "NYT20000621.0297 NEWS STORY 2000-06-21 20:02 A0977 &Cx1f; tad-z u l BC-DEATH-GRAHAM0622-COX 06-21 1222 BC-DEATH-GRAHAM0622-COX &HT; &HT; All eyes on Bush in regards to dBy Jena Heath &HT; c. 2000 Cox News Service WASHINGTON _ Convicted murderer Gary Graham, set to be executed today in Huntsville, is hitting Gov.",
    "NYT20000120.0268 NEWS STORY 2000-01-20 20:34 A1725 &Cx1f; tad-z u a BC-WESTNILE-VIRUS21-COX 01-20 0689 BC-WESTNILE-VIRUS21-COX &HT; &HT; SCIENCE/HEALTH: Virus may catch Georgia, other states off guard &HT; By M.A.J.",
    "McKenna &HT; c. 2000 Cox News Service ATLANTA _ Georgia and other states on the Atlantic and Gulf Coasts may not be prepared for a resurgence of West Nile virus, the imported illness that infected 61 and killed seven in the Northeast last fall and may have spread south with migrating birds, the Centers for Disease Control and Prevention warned Thursday.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-01-20-00 2034EST &QL;",
    "(ph-aos) (PROFILE (WS SL:BC-South Africa-No Smoking; CT:i; (REG:AFRI;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-11-04-98 1324EST",
    "NYT19990810.0105 NEWS STORY 1999-08-10 13:45 A1848 &Cx1f; tdt-z u a &Cx13; &Cx11; BC-CORPS-ENGINEERS-ART-B 08-10 1595 BC-CORPS-ENGINEERS-ART-BOS ARMY RETREATS ON WETLANDS PROTECTION, REPORT SAYS (ART ADV.",
    ": A graphic is being sent to NYTNS clients.",
    "Non-subscribers can make individual purchases by calling 212-556-4204 or -1927.)",
    "Corps of Engineers is rapidly retreating from enforcing the main law that protects streams, swamps, and marshes from filling and development, a review of the Corps' records indicates.",
    "NYT-08-10-99 1345EDT &QL;",
    "(PROFILE (WS SL:BC-Netherlands-Sudan-Chemical Ban; CT:i; (REG:MEST;) (REG:ENGL;) (REG:ASIA;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-09-01-98 0956EDT",
    "NYT-12-09-98 2006EST &QL;",
    "NYT-10-05-98 2220EDT &QL;",
    "AP-NY-03-09-00 1452",
    "APW19990429.0187 1999-04-29 15:05:08 usa Colo. Gunman's Medication Examined Luvox, the medication Columbine High gunman Eric Harris was said to be taking, is an antidepressant commonly prescribed to treat obsessive-compulsive behavior.",
    "On the Net: Drug Enforcement Administration: http://www.usdoj.gov/dea National Institute on Drug Abuse: http://www.nida.nih.gov AP-NY-05-05-00 0353",
    "NYT-01-06-00 2056EST &QL;",
    "AP-ES-07-23-00 1521",
    "NYT19991119.0111 NEWS STORY 1999-11-19 13:47 A5157 &Cx1f; kan-z r l BC-THANKS-EVERYDAY-KANSA 11-19 1400 BC-THANKS-EVERYDAY-KANSAS-KAN LIVING WITH AN ATTITUDE OF GRATITUDE (For use by New York Times News Service clients) By KAREN UHLENHUTH c. 1999 The Kansas City Star Liz Brown believes in saying thanks _ out loud, every day, over and over, to particular persons and to the universe in general.",
    "NYT-11-19-99 1347EST &QL;",
    "NYT20000911.0142 NEWS STORY 2000-09-11 15:37 A9019 &Cx1f; ttj-z r a BC-FROG-HNS &LR; 09-11 0511 BC-FROG-HNS THREATENED FROG TO GET EXTRA PROTECTION IN CALIFORNIA (For use by New York Times News Service clients.)",
    "NYT-09-11-00 1537EDT &QL;",
    "(PROFILE (WS SL:BC-Hot Place; CT:w; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-07-02-98 1737EDT",
    "NYT19990419.0272 NEWS STORY 1999-04-19 17:22 A4634 &Cx1f; tth-z u a &Cx13; &Cx11; BC-FISH-DAMS-SPI &LR; 04-19 0940 BC-FISH-DAMS-SPI SCIENTISTS SLOWLY COME TO FAVOR DAM-BREACHING (For use by New York Times News Service clients.)",
    "NYT-04-19-99 1722EDT &QL;",
    "NYT19990625.0391 NEWS STORY 1999-06-25 22:41 A0178 &Cx1f; kan-z r a &Cx13; &Cx11; BC-BBOX-CARS-KAN &LR; 06-25 1126 BC-BBOX-CARS-KAN BLACK BOXES IN CARS OPEN UP SAFETY POSSIBILITIES (For use by New York Times News Service clients) By ROBERT A. CRONKLETON c. 1999 The Kansas City Star KANSAS CITY, Mo.",
    "NYT-06-25-99 2241EDT &QL;",
    "Yokich reserved his toughest criticism for GM, suggesting to about 2,000 union delegates that little if anything had improved in UAW-GM relations since last year's costly battle.",
    "NYT19990308.0104 NEWS STORY 1999-03-08 09:51 A6416 &Cx1f; var-z u a &Cx13; &Cx11; BC-R-PRISONS-CRIME-REVIE 03-08 1012 BC-R-PRISONS-CRIME-REVIEW-ART-2TAKES-NYT LESS CRIME, MORE CRIMINALS (Repeating for all needing.)",
    "(The Week in Review) (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Later this month, the U.S. government will release new figures showing how many Americans are behind bars, and the numbers will reveal that the bull market for prisons is still charging ahead.",
    "NYT-03-08-99 0951EST &QL;",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-05-12-99 2106EDT &QL;",
    "NYT20000822.0111 NEWS STORY 2000-08-22 13:22 A8949 &Cx1f; tdt-z u a BC-HOME-SCHOOLING-ART-BO 08-22 1537 BC-HOME-SCHOOLING-ART-BOS 888-603-1036.)",
    ": A photo is being sent to NYTNS clients.",
    "AT HOME WITH LEARNING (ART ADV.",
    "``Anything that we take away from the public schools, especially in the cities has a detrimental effect,'' said Steven C. Leonard, headmaster of the Jeremiah E. Burke High School in Dorchester.",
    "NYT-08-22-00 1322EDT &QL;",
    "NYT19990122.0153 NEWS STORY 1999-01-22 13:28 A4384 &Cx1f; ttj-z r a &Cx13; &Cx11; BC-EL-NINO-HNS &LR; 01-22 0745 BC-EL-NINO-HNS GEOLOGIST FINDS EVIDENCE OF EL NINO IN ANTIQUITY (For use by New York Times News Service clients.)",
    "NYT-01-22-99 1328EST &QL;",
    "AP-NY-04-26-00 1748",
    "NYT20000415.0172 NEWS STORY 2000-04-15 18:12 A7995 &Cx1f; tad-z u v BC-SPOT-BJT0416-SUNDAY-U 04-15 2674 BC-SPOT-BJT0416-SUNDAY-UPDATE-COX &HT; &HT; UPDATE &HT; EDs: Adds: IMF-PROTESTS; CUBA-ELIAN; FREAKNOT &HT; &HT; CoxNet Cox News Service budget &HT; FOR SUNDAY, April 16, 2000 &HT; c. 2000 Cox News Service For questions, please call 404-526-5456.",
    "Photo and graphics information and editors' names can be found at the end of this budget.",
    "THE WEEKEND DUTY EDITORS ARE: IN ATLANTA: Diane Fall at 404 526-5456.",
    "(Williams, Cox News Service) MOVED ELIAN-CUBANS _ The legendary clout of Miami's exile community has never been so obvious as during its spirited, unified standoff against the U.S. government and Janet Reno, a former Miami hero.",
    "(Dart/Schulktz, Cox News Service) MOVED SCHOOL-SAFETY-1STLD _ WASHINGTON _ Some 3,000 students at Montgomery Blair High School evacuated their school in Washington's Maryland suburbs at noon recently and rambled three blocks to the grounds of another school.",
    "(Mollison, Cox News Service).",
    "(Shepard, Cox News Service).",
    "(Nesmith, Cox News Service).",
    "(Jaspin, Cox News Service).",
    "APW19990101.0029 1999-01-01 14:22:49 usa Chicago Is U.S.",
    "NYT20000816.0143 NEWS STORY 2000-08-16 14:49 A3475 &Cx1f; taf-z u i BC-BRITAIN-CONCORDE-450&AMP; 08-16 0829 BC-BRITAIN-CONCORDE-450&AMP;ADD-NYT BRITAIN OFFICIALLY RULES CONCORDE UNFIT TO FLY (EDS: This early version will be updated as needed.)",
    "NYT-08-16-00 1449EDT &QL;",
    "On the Web: U.S. Department of Housing and Urban Development: www.hud.gov Megan K. Doyle's e-mail address is megand(at)coxnews.com ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-09-12-00 1754EDT &QL;",
    "(PROFILE (WS SL:BC-SCI-US-Jupiter's Moon; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-10-13-98 1629EDT",
    "AP-NY-08-29-00 1308",
    "NYT-03-19-00 2057EST &QL;",
    "&QL; XXXX END OF STORY &QL; NYT-12-14-98 1339EST &QL;",
    "AP-NY-01-13-00 2026",
    "AP-NY-08-03-00 1238",
    "NYT20000505.0326 NEWS STORY 2000-05-05 20:48 A7176 &Cx1f; tta-z u a BC-SALMON-DAM-ART-2TAKES 05-05 1244 BC-SALMON-DAM-ART-2TAKES(TRIMS)-NYT CAN SNAKE RIVER'S DAMS AND SALMON COEXIST?",
    "Graphic map is being sent to NYT graphic clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "TO CHOOSE.",
    "Photos NYT14, 15, 16 and 17 are being sent to NYT photo clients.",
    "AP-ES-09-07-00 1812",
    "America must never give up on public education.",
    "Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) NYT-10-19-98 1810EDT &QL;",
    "NYT20000818.0297 NEWS STORY 2000-08-18 19:48 A6003 &Cx1f; tdt-z u k BC-EDITORIAL-SST-BOS &LR; 08-18 0391 BC-EDITORIAL-SST-BOS RIP FOR CONCORDE?",
    "Tuesday to ground the Concorde following the first fatal crash of the supersonic transport plane probably marks the end of the line for what was almost certainly the loftiest niche in commercial aviation history.",
    "NYT-08-18-00 1948EDT &QL;",
    "AP-NY-07-31-00 1854",
    "NYT19980624.0495 NEWS STORY 1998-06-24 21:34 A5519 &Cx1f; tth-z U w &Cx13; &Cx11; BC-AUTISM-GORTON-SPI &LR; 06-24 0498 BC-AUTISM-GORTON-SPI BILL PROPOSED FOR AUTISM RESEARCH (For use by New York Times News Service clients.)",
    "NYT-06-24-98 2134EDT &QL;",
    "NYT20000313.0388 NEWS STORY 2000-03-13 20:04 A5787 &Cx1f; tab-z r a BC-RODALE-ALTERNATIVE-ME 03-13 1798 BC-RODALE-ALTERNATIVE-MEDICINE-ADV21-ART-NYTSF $ADV21 BEAT ARTHRITIS NATURALLY (ATTENTION EDITORS: The following material from The New York Times Syndicate is for use by RODALE clients.",
    "Nonsubscribers can use this article only by special arrangement.",
    "For purchase information, see end of text.)",
    "13, 2000) (EXCERPTED FROM PREVENTION) (Includes electronic art.)",
    "By LINDA RAO with SHERRY WEISS KISER Some natural remedies can ease the pain of arthritis.",
    "Others just ease the money out of your wallet.",
    "Here's what you need to know to be a wise and safe consumer.",
    "Shark cartilage.",
    "Glucosamine.",
    "Chondroitin.",
    "You've undoubtedly heard of them.",
    "They're all touted to help if not ``cure'' arthritis.",
    "But do they work?",
    "Some do, some don't.",
    "Americans spend an estimated $10 billion a year on unproven and ineffective arthritis remedies.",
    "This guide will help you choose the right natural remedy to ease your pain and at the right price too.",
    "Here is an overview of supplements, what they claim to do, any proof related thereto, suggested use and cost.",
    "Claim: Glucosamine, a natural substance, furnishes the building blocks that our bodies use to make and repair cartilage.",
    "Proof: Some recent well-done research shows that glucosamine soothes knee pain as well as ibuprofen does, but without the side effects.",
    "Suggested Dose: 1,500 milligrams a day in two or three doses.",
    "Some Prices We Found: GNC: Thirty 600-mg capsules, $7.99.",
    "Nature's Bounty: Thirty 500-mg capsules, $10.89 CHONDROITIN SULFATE Claim: Experts think that chondroitin, which exists naturally in cartilage, may make tissue more flexible and protect it from harmful chemicals.",
    "Proof: Some studies show that chondroitin stops joint degeneration, improves joint function and eases pain.",
    "But evidence is stronger for glucosamine.",
    "Suggested Dose: 1,200 mg a day in two or three doses.",
    "(May increase the effects of blood-thinning drugs and herbs.)",
    "Some Prices We Found: Twinlab: Thirty 750-mg capsules, $17.09.",
    "Basic Nutrition: Thirty 400-mg capsules, $9.99.",
    "Thirty 400-mg capsules, $18.49.",
    "Claim: The combined effects of these supplements may help ease osteoarthritis (OA) symptoms.",
    "Proof: A recent study showed that after eight weeks of taking both supplements (Cosamin), men with OA reported less knee pain.",
    "Suggested Dose: 500 mg of glucosamine and 400 mg of chondroitin in three doses.",
    "It may take up to eight weeks to see improvement.",
    "Some Prices We Found: Cosamin DS: 180 capsules, $84.99 to $94.99.",
    "SAM-e/ or S-ADENOSYLMETHIONINE Claim: May improve joint mobility and relieve the pain of OA by boosting levels of the amino acid ATP and supporting cartilage production.",
    "Proof: Some studies have shown that SAM-e relieves mild OA pain almost as well as NSAIDs, but without the digestive tract side effects.",
    "Suggested Dose: 200 to 400 mg in three doses.",
    "Some Prices We Found: GNC: Thirty 200-mg tablets, $39.99.",
    "Nature Made: Twenty 200-mg tablets, $21.99.",
    "Proof: Many studies have shown that fish oil helps the inflammation and accompanying pain of RA.",
    "It may reduce the need for NSAIDs such as ibuprofen.",
    "Suggested Dose: 3 grams or 3,000 mg a day total of EPA/DHA.",
    "Good food sources are cold-water fish such as sardines, salmon, tuna and mackerel.",
    "Try to eat them two or three times a week.",
    "Some Prices We Found: Nature's Way: Max EPA, 100 capsules (120 mg DHA and 180 mg EPA each), $10.39.",
    "Twinlab: Twin EPA Extra Strength, 60 capsules (240 mg DHA and 600 mg EPA each), $27.95.",
    "Claim: The body converts these omega-6 fatty acids into anti-inflammatory compounds.",
    "Proof: Studies show that GLA can reduce the tenderness, morning stiffness and inflammation of RA.",
    "It may reduce the need for NSAIDs such as ibuprofen.",
    "Suggested Dose: 1,800 mg a day.",
    "is available in evening primrose oil (may counteract the effects of anticonvulsant drugs), borage oil and black currant seed oil.",
    "Some Prices We Found: Twinlab: Ultra GLA 300, Thirty 300-mg softgels, $11.89.",
    "Claim: Polyphenols in green tea have been shown to reduce inflammation, a symptom of RA.",
    "Proof: Mice given green tea extract had much lower rates of arthritis than mice not given the extract.",
    "Human studies are needed, but green tea is safe, so it may be worth a try.",
    "Suggested Dose: 3 to 4 cups a day (equivalent of 600 to 800 mg of polyphenols).",
    "It's also available in decaffeinated and flavored forms and capsules.",
    "If you buy decaffeinated tea, it must be decaffeinated using water and carbon dioxide, a process called effervescence, in order to retain the polyphenols.",
    "If the label doesn't tell you, contact the manufacturer.",
    "Some Prices We Found: GNC: Star GLA Omega-3 Gamma-Linolenic Acid, Sixty 200-mg softgel capsules, $29.99.",
    "Alvita: Green Tea bulk (note: milk may interfere with the polyphenol's action, so drink green tea plain), 4.5 ounces, $3.99.",
    "Chinese Harvest of Nature Green Tea, 24 bags, $4.99.",
    "Natrol: Sixty 500-mg capsules, $8.29 TYPE II COLLAGEN Claim: Suppresses the autoimmune response that causes the pain, swelling, and stiffness of RA.",
    "Proof: Some studies show that taking type II collagen orally can reduce the pain and inflammation of RA.",
    "Suggested Dose: 500 micrograms or less.",
    "NSAIDs may block the absorption of type II collagen; talk to your doctor before using.",
    "Some Prices We Found: Twinlab: Maxilife chicken collagen, 60 pills, $25.95.",
    "The pain and chronic nature of arthritis force some people to try almost anything for relief, even unproven or downright harmful remedies.",
    "When in doubt, ask your doctor for guidance.",
    "In the meantime, here are a few products that have not been proven to relieve arthritis though some have benefits for other conditions: Copper bracelets: There's no scientific evidence to back up copper's antiarthritis claims.",
    "Shark cartilage: Although advertised to help ease osteoarthritis and rheumatoid arthritis symptoms, there is no scientifically accepted evidence that shark cartilage works for arthritis.",
    "Alfalfa: Used for years as a folk remedy for arthritis, no studies show that it's effective.",
    "(dimethyl sulfoxide): A byproduct of wood processing, DMSO is said to ease pain and improve flexibility in people with arthritis.",
    "But many versions on the market aren't suitable for humans.",
    "They're chemically impure and potentially harmful.",
    "Maybe MSM?",
    "There is some anecdotal evidence that MSM (methyl sulfonyl methane) may help alleviate arthritis pain.",
    "So far, no published studies have shown that it's effective for treating arthritis.",
    "But if you haven't had success with any of the proven arthritis remedies, it's probably safe to try MSM to see if it helps you.",
    "With so many arthritis supplements on the market, it's hard to know what to buy and what to avoid.",
    "Our 10-point checklist will help.",
    "Make sure that the product label lists the amount of the active ingredient it contains.",
    "Choose products from large companies _ they value their reputations.",
    "Buy supplements at stores you trust.",
    "Avoid products using words such as ``scientific breakthrough'' or ``miracle cure.''",
    "Beware of products that claim to cure all types of arthritis.",
    "Remember: If a product sounds too good to be true, it probably is.",
    "Always talk to your doctor before taking any supplement for arthritis.",
    "Continue taking your current medication until you've gotten your doctor's OK to try something new.",
    "Bear in mind that ``natural'' doesn't necessarily mean safe.",
    "If you already take an arthritis supplement, mention it to your doctor.",
    "Need another reason to get your five-a-day?",
    "Some studies have shown that the antioxidants found in fruits and vegetables may protect joints especially the knee from the ravages of osteoarthritis (OA).",
    "Here are a few of the studies' findings: People with high intakes of vitamin C and beta-carotene had a reduced risk of knee pain and disease progression.",
    "Certain antioxidants (including lutein and lycopene, among others) were associated with lower risk of knee OA.",
    "Vitamin E eased arthritis pain better than a placebo or nonsteroidal anti-inflammatory drugs (NSAIDs).",
    "To be sure that you're getting enough beta-carotene, lutein, lycopene and vitamin C, eat lots of carrots, sweet potatoes, broccoli, spinach, tomato sauce and tomato juice, oranges, kiwifruit and strawberries.",
    "(Prevention now recommends nine veggies a day for disease protection.)",
    "To get the amount of vitamin E that most experts advise, you'll need a vitamin E supplement containing 400 international units.",
    "Since OA progression was three times higher in people with low levels of vitamin D, it's best to take a multivitamin/mineral supplement with 100 percent of the daily value for D. To learn more about arthritis, contact the Arthritis Foundation at 1330 W. Peachtree St., Atlanta, GA 30309.",
    "Phone (800) 283-7800, or visit their Web site www.arthritis.org.",
    "To read more about alternative arthritis therapies, check out ``The Arthritis Foundation's Guide to Alternative Therapies,'' by Judith Horstman (Arthritis Foundation, 1999).",
    "Available for $24.95 plus $4.99 shipping and handling at (800) 207-8633.",
    "It's also available at online bookstores such as amazon.com or bn.com (Barnes Noble).",
    "&QC; &UR; EDITOR: Visit The New York Times Syndicate Web site at http://www.nytimes.com/syndicate for more information on RODALE and other features.",
    "&QC; &UR; NONSUBSCRIBERS: To publish a ``separate-buy'' feature article, it must be purchased.",
    "AP-NY-02-28-00 1506",
    "XIE19980902.0226 1998-09-02 Survey: China Serious about Public Security, Situation Disturbing-2 The recent internal shake-up inside judiciaries and their efforts to ensure justice have also been fruitful, and have won applause from the public, Cao said.",
    "NYT-07-14-98 2121EDT &QL;",
    "NYT19990226.0074 NEWS STORY 1999-02-26 10:25 A0321 &Cx1f; tad-z u i &Cx13; &Cx11; BC-BRITAIN-RACE28-COX 02-26 1222 BC-BRITAIN-RACE28-COX &HT; &HT; STABBING DEATH OF BLACK YOUTH BY WHITE THUGS FORCES BRITAIN TO CONFRONT WIDESPREAD RACISM &HT; Advance for use on or after Sunday, Feb. 28 &HT; By BERT ROUGHTON Jr. &HT; c. 1998 Cox News Service LONDON Stephen Lawrence was the picture of a typical English lad.",
    "In the days before and after the release of the report, the Lawrence case was the dominant news story.",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-02-26-99 1025EST &QL;",
    "You don't require its services all the time, but it's nice to know it's there if you need it.",
    "So, like anything else, 24-hour news is a trade-off; the best you can hope for is that the good outweighs the bad.",
    "NYT-05-31-00 1956EDT &QL;",
    "NYT19990601.0364 NEWS STORY 1999-06-01 22:03 A9039 &Cx1f; tad-z u a &Cx13; &Cx11; BC-TEX-CLEMENCY-REPORT-C 06-01 0770 BC-TEX-CLEMENCY-REPORT-COX &HT; &HT; Amnesty International issues a scathing report on Texas' clemency system &HT; By Mike Ward &HT; c. 1999 Cox News Service AUSTIN, Texas _ Amnesty International, an anti-death penalty group that monitors abuses of justice around the world, says in a new report that Texas' secretive clemency process for condemned criminals violates minimum safeguards for human rights.",
    "XIE19991105.0236 1999-11-05 Two U.S.",
    "In her new job as a recruiter for a telecommunications company in Herndon, Va., Alicia Dennis was told to sign up for a weeklong training session.",
    "NYT-06-13-00 2107EDT &QL;",
    "The crow was just lying there.",
    "In comparison, 5th graf (vj/dmc/cph) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing, 1st Ld; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-08-09-98 1630EDT",
    "AP-NY-07-27-00 1547",
    "Connerly once said that the vitriol he heard when announcing his support for gay domestic partner benefits was worse than anything he heard in his battles to end affirmative action.",
    "NYT-08-13-98 0409EDT &QL;",
    "&UR; (ek) (PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-10-98 0431EDT",
    "NYT20000823.0141 NEWS STORY 2000-08-23 14:00 A9983 &Cx1f; tab-z u k BC-GLOBAL-WARMING-NNS &LR; 08-23 1800 BC-GLOBAL-WARMING-NNS GLOBAL WARMING DEBATE SHIFTS TO POTENTIAL IMPACT ON HUMAN HEALTH ATTENTION EDITORS: This article from NEWHOUSE NEWS SERVICE for WEDNESDAY, Aug. 23, is available as a ``separate-buy.''",
    "For information about purchasing the article, contact DEBRA WEYDERT of The New York Times Syndicate at 1-212-499-3401; fax, 732-390-4697; e-mail: weyded(at)nytimes.com.)",
    "With graphic showing categories of possible threats.",
    "Earth grows warmer, the prognosis for human health is darkening.",
    "NYT-08-23-00 1400EDT &QL;",
    "APW19990502.0005 1999-05-02 09:14:34 usa Weather Patterns, Warming Linked Scientists looking for signs of global warming should spend more time scrutinizing Earth's weather circulation patterns, a new study suggests.",
    "AP-NY-02-08-00 1600",
    "(Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) &QL; NYT-06-26-98 2101EDT &QL;",
    "``I honestly can't tell you what is going to happen here, mostly because we haven't seen anything from the state yet,'' said Bitter.",
    "&QL; XXXX END OF STORY &QL; NYT-08-30-99 1657EDT &QL;",
    "NYT19990503.0197 NEWS STORY 1999-05-03 13:46 A2252 &Cx1f; ttj-z r e &Cx13; &Cx11; BC-STAR-WARS-HNS &LR; 05-03 0745 BC-STAR-WARS-HNS DIEHARD `STAR WARS' GET TO THE HEAD OF THE LINE (For use by New York Times News Service clients.)",
    "NYT-05-03-99 1346EDT &QL;",
    "NYT19990520.0008 NEWS STORY 1999-05-20 00:12 A4160 &Cx1f; kan-z r a &Cx13; &Cx11; BC-EVOLUTION-TEACHERS-KA 05-20 1066 BC-EVOLUTION-TEACHERS-KAN CREATION-VS.-EVOLUTION DEBATE PLAYS OUT IN LOCAL CLASSROOMS (For use by New York Times News Service clients) By KATE BEEM c. 1999 Kansas City Star SHAWNEE, Kan. _ When it comes to teaching evolution, Al Frisby won't compromise.",
    "NYT-05-20-99 0012EDT &QL;",
    "Pain sufferers may be getting some new drug options that appear to bring relief with fewer side effects than most other treatments.",
    "NYT-12-02-98 0340EST &QL;",
    "AP-NY-09-04-00 2047",
    "On the Net: Navajo Nation: http://www.navajo.org/nnhomepg.html AP-NY-04-16-00 1256",
    "Miami relatives of Elian Gonzales Friday lost what may be their final battle to prevent the boy's return to Cuba.",
    "NYT-06-23-00 1822EDT &QL;",
    "NYT-11-28-98 1926EST &QL;",
    "NYT-03-27-99 1643EST &QL;",
    "Lippman is now completing an internship with the New York City-based International Dyslexic Association, boasting a 3.676 finish for the last term, and meeting with editors from the Princeton Review to modify listings of services for the disabled listed by colleges.",
    "NYT19991115.0268 NEWS STORY 1999-11-15 19:53 A0643 &Cx1f; tth-z r a BC-AUTISM-CAUSE-SPI &LR; 11-15 0731 BC-AUTISM-CAUSE-SPI EXPERTS GRASPING FOR ANSWERS (For use by New York Times News Service clients.)",
    "NYT-11-15-99 1953EST &QL;",
    "NYT19991130.0061 NEWS STORY 1999-11-30 10:46 A4940 &Cx1f; tad-z r v BC-FEATURES-BJT01-COX 11-30 1010 BC-FEATURES-BJT01-COX &HT; &HT; COX NEWS SERVICE FEATURES BUDGET &HT; c. 1999 Cox News Service These feature stories are moving today to clients of the New York Times News Service.",
    "COXNET BUDGET INFORMATION So specialty editors can focus on one day's budget, CoxNet produces themed features budgets each day.",
    "If you have questions or need a resend, please call CoxNet, the Cox News Service, at 404-526-5456.",
    "THE LAYOUT'S DONE FOR YOU: Stories marked as a CoxNet layout are available for purchase in paginated form: http://nytsyn.com/syndicate/pageex COXNET WHEELS PAGE EDs: This is the CoxNet WHEELS page for the current week.",
    "X X X NYT-08-25-99 0110EDT &QL;",
    "AP-NY-02-09-00 1406",
    "Times said in an editorial on Fri., Aug. 28: Americans of both parties rallied around President Clinton's decision to launch military strikes against alleged terrorist installations in Afghanistan and Sudan.",
    "&QL; NYT-08-27-98 2331EDT &QL;",
    "&UR; ml-kl (PROFILE (WS SL:BC-Israel-Settlements; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:MEST;) (LANG:ENGLISH;)) ) AP-NY-10-07-98 0818EDT",
    "NYT19990303.0464 NEWS STORY 1999-03-03 21:26 A6859 &Cx1f; taf-z u w &Cx13; &Cx11; BC-GREENSPAN-SOCSEC-ART- 03-03 0908 BC-GREENSPAN-SOCSEC-ART-NYT CLINTON AIDE CRITICAL OF GOP SPENDING PLAN (ATTN: Calif., Texas) (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-03-03-99 2126EST &QL;",
    "Bob Dart's e-mail address is bobdart(at)coxnews.com ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-08-01-00 2103EDT &QL;",
    "NYT19980610.0197 NEWS STORY 1998-06-10 14:19 A2867 &Cx1f; ttj-z r k &Cx13; &Cx11; BC-HEADWATERS-DEAL-HNS &LR; 06-10 0624 BC-HEADWATERS-DEAL-HNS CALIFORNIA'S HEADWATERS FOREST: TOO MUCH FOR AN INCOMPLETE DEAL Commentary (For use by New York Times News Service clients.)",
    "NYT-06-10-98 1419EDT &QL;",
    "NYT-12-01-98 0123EST &QL;",
    "(gw/sl) (PROFILE (WS SL:BC-Kenya-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-09-26-98 0827EDT",
    "This isn't the way medical science is supposed to work.",
    "NYT-09-26-00 1418EDT &QL;",
    "On the Net: For the appeals court ruling: http://www.uscourts.gov/links.html and click on 5th Circuit.",
    "AP-NY-06-19-00 1023",
    "Times said in an editorial for Friday, April 7: Reports are only now reaching the United States of serious unrest in the northeast Chinese mining city of Yangjiazhangzi almost six weeks ago.",
    "&QL; NYT-04-06-00 2330EDT &QL;",
    "NYT20000412.0320 NEWS STORY 2000-04-12 19:36 A4959 &Cx1f; tad-z u w BC-CUBA-ELIAN-0413-COX 04-12 1023 BC-CUBA-ELIAN-0413-COX &HT; &HT; RENO MEETS WITH ELIAN'S MIAMI RELATIVES IN EFFORT TO END IMPASSE &HT; EDS: Story will be updated later this evening after Reno ends her meeting with the Miami relatives.",
    "&HT; By MIKE WILLIAMS &HT; c. 2000 Cox News Service MIAMI BEACH _ After a day of false starts and confusion, Attorney General Janet Reno jetted to Miami late Wednesday and met with the Florida relatives of 6-year-old Cuban rafter Elian Gonzalez in a last-ditch bid to break the long-running stalemate over the boy.",
    "(Mike Williams can be reached by e-mail at: mikew(at)coxnews.com) ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-04-12-00 1936EDT &QL;",
    "(PROFILE (WS SL:BC-Thailand-Smoking Ban; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-07-08-98 0748EDT",
    "AP-NY-06-01-00 2143",
    "NYT20000327.0177 NEWS STORY 2000-03-27 15:07 A9263 &Cx1f; taf-z u w BC-HOUSING-SHORTAGE-NYT &LR; 03-27 0394 BC-HOUSING-SHORTAGE-NYT BOOM ECONOMY MAKES HOUSING FOR AMERICA'S WORKING POOR HARDER TO FIND (EDS: This early version will be updated as needed.)",
    "NYT-03-27-00 1507EST &QL;",
    "NYT19990526.0124 NEWS STORY 1999-05-26 13:35 A1832 &Cx1f; ttd-z r d &Cx13; &Cx11; BC-SOURCE-BERRY-SFCHRON &LR; 05-26 1575 BC-SOURCE-BERRY-SF CHRON EDITORS NOTE: This column profiles Northern California growers, anglers and artisans who make the region such a culinary wonderland.",
    "NYT-05-26-99 1335EDT &QL;",
    "On the Net: American Academy of Pediatrics: http://www.aap.org National Attention Deficit Disorders: http://www.add.org/content/abc/basic.htm AP-NY-05-02-00 0124",
    "NYT-11-27-98 2113EST &QL;",
    "NYT19980728.0376 NEWS STORY 1998-07-28 21:42 A7174 &Cx1f; tad-z u f &Cx13; &Cx11; BC-GM29-COX 07-28 1410 BC-GM29-COX &HT; &HT; GM, UAW reach tentative agreements &HT; By Mike Wagner &HT; c. 1998 Cox News Service DAYTON, Ohio _ General Motors Corp. and the United Auto Workers on Tuesday reached tentative agreements that could end two paralyzing strikes in Michigan and prevent two Dayton brake factories from being sold or closed before 2000.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-28-98 2142EDT &QL;",
    "NYT-01-28-99 1957EST &QL;",
    "NYT20000711.0249 NEWS STORY 2000-07-11 19:09 A9283 &Cx1f; tab-z u a BC-NO-WHINE-NEWHOUSE &LR; 07-11 2076 BC-NO-WHINE-NEWHOUSE WILL NEW GENERATIONS END CULTURE OF COMPLAINT?",
    "STAY TUNED ATTENTION EDITORS: This article from NEWHOUSE NEWS SERVICE for Tuesday, July 11, is available as a ``separate-buy.''",
    "For information about purchasing the article, contact DEBRA WEYDERT of The New York Times Syndicate at 1-732-390-4480; fax, 732-390-4697; e-mail: weyded nytimes.com.)",
    "With three photos, of Tom Williams (NNS1), Jacob Leverich (NNS2) and Jackson Pace (NNS3).",
    "When he catalogs the ups and downs of going to work for Apple Computer at age 14, several elements are missing from Tom Williams' unflinching, self-critical rap: Finger-pointing.",
    "NYT-07-11-00 1909EDT &QL;",
    "(PROFILE (WS SL:BC-Canada-Quebec Secession; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-08-21-98 0245EDT",
    "(PROFILE (WS SL:BC-UN-Sudan; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-09-28-98 1642EDT",
    "Something is chewing small holes in the leaves of my vegetables.",
    "&QL; &QL; XXXX END OF STORY &QL; NYT-05-17-99 1143EDT &QL;",
    "NYT20000130.0113 NEWS STORY 2000-01-30 20:21 A1178 &Cx1f; tta-z u a BC-SCI-ALTERNATIVE-MEDIC 01-30 0862 BC-SCI-ALTERNATIVE-MEDICINE-ART-800(3TAKES)-NYT GOVERNMENT PUTS ALTERNATIVE THERAPIES TO THE `GOLD STANDARD' TEST (Attn: Md., N.Y., Mass., N.C. Iowa, Pa.) (A special report) (ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "NYT-01-30-00 2021EST &QL;",
    "AP-ES-07-24-00 2007",
    "NYT-11-11-98 1316EST &QL;",
    "NYT-11-22-98 1812EST &QL;",
    "On the Net: Census Bureau Web site: http://www.census.gov Bureau of Indian Affairs Web site: http://www.doi.gov/bureau-indian-affairs.html National Congress of American Indians Web site: http://ncai.org AP-NY-03-30-00 1845",
    "On the Net: National Highway Traffic Safety Administration: http://www.nhtsa.dot.gov AP-NY-05-05-00 2212",
    "NYT20000411.0281 NEWS STORY 2000-04-11 19:30 A3754 &Cx1f; taf-z u d BC-COLE-ORGANIC-FARM-ART 04-11 0769 BC-COLE-ORGANIC-FARM-ART-2TAKES-NYT BETTING THE FARM ON A NEW-AGE VISION (ATTN: Va.) (ART ADV: Photo NYT4 is being sent to NYT photo clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT-04-11-00 1930EDT &QL;",
    "NYT-08-20-98 1945EDT &QL;",
    "NYT20000726.0150 NEWS STORY 2000-07-26 17:09 A3692 &Cx1f; tab-z r l BC-TRENDS-NEXTGEN-NYTSF 07-26 0946 BC-TRENDS-NEXTGEN-NYTSF GEN X FINDS SOMEBODY (OR SOMETHING) TO LOVE (For release July 26, 2000.)",
    "ATTENTION EDITORS: This article is for use by clients of The New York Times Syndicate's TRENDS-NEXTGEN column.",
    "For more information about purchasing this article as a ``separate-buy'' _ or becoming a client of TRENDS-NEXTGEN _ contact one of the New York Times Syndicate sales representatives listed at the end of the text.)",
    "&UR; EDITORS: Visit The New York Times Syndicate Web site at http://www.nytimes.com/syndicate for more information on TREND WATCH and other features.",
    "&QL; &UR; NONSUBSCRIBERS: To publish a ``separate-buy'' feature article, it must be purchased.",
    "NYT19980818.0449 NEWS STORY 1998-08-18 22:44 A0294 &Cx1f; taf-z u s &Cx13; &Cx11; BC-TENNIS-DRUGS-ART-2TAK 08-18 1084 BC-TENNIS-DRUGS-ART-2TAKES-NYT TENNIS' HIDDEN THREAT: TEEN-AGER'S CASE POINTS TO ACCESS TO STEROIDS (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Reeves, a well-regarded amateur finding her way through her freshman season on the women's professional tennis circuit, wanted to hustle herself back into shape after sustaining an ankle injury late in 1997, she said she decided to experiment with a newfangled ``all-natural'' dietary supplement, apparently on the recommendation of a friend.",
    "And so Reeves, despite her argument that she had no intention of taking anything aimed at improperly aiding her performance, became the first female tennis player ever to have tested positive for steroids.",
    "``I have never knowingly done anything that would be harmful to my tennis career,'' Reeves said in a statement that her family released after her test result was made public this summer.",
    "NYT19990810.0187 NEWS STORY 1999-08-10 17:13 A2166 &Cx1f; tad-z u w &Cx13; &Cx11; BC-SCHOOLS-GUNS11-COX 08-10 0713 BC-SCHOOLS-GUNS11-COX &HT; &HT; GUN EXPULSIONS DROP IN U.S. SCHOOLS &HT; 520&AMP;add.",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-08-10-99 1713EDT &QL;",
    "Veterinarians have prescribed it for years for high-priced polo ponies and creaky old dogs.",
    "His e-mail address is rknox(at)globe.com) NYT-11-30-99 1358EST &QL;",
    "XIE20000822.0100 2000-08-22 Biodiversity Farming Helps China Combat Rice Blast, Up Yields (2) About 40,000 ha of farmland was planted in this mixing pattern in the prefectures of Honghe and Xishuangbanna in the province, said Li.",
    "On the Net: National Safe Kids Campaign: http://www.safekids.org DaimlerChrysler Fit For a Kid program: http://www.fitforakid.org National Highway Traffic Safety Administration: http://nhtsa.dot.gov AP-NY-03-14-00 0203",
    "NYT19990315.0219 NEWS STORY 1999-03-15 13:57 A0952 &Cx1f; ttj-z r e &Cx13; &Cx11; BC-STAR-WARS-TOYS-HNS &LR; 03-15 0834 BC-STAR-WARS-TOYS-HNS NEW `STAR WARS' COMES WITH ARMY OF TOYS, PROMOTIONS (EDs: Refiling due to garbled text) (For use by New York Times News Service clients.)",
    "NYT-03-15-99 1357EST &QL;",
    "NYT-12-06-99 1341EST &QL;",
    "NYT19990608.0284 NEWS STORY 1999-06-08 19:20 A7782 &Cx1f; tdt-z u i &Cx13; &Cx11; BC-INDONESIA-CARTER-BOS &LR; 06-08 0807 BC-INDONESIA-CARTER-BOS CARTER, AN ELECTION MONITOR, CREDITS INDONESIANS (For use by New York Times News Service clients) By INDIRA A.R.",
    "NYT-06-08-99 1920EDT &QL;",
    "NYT19980812.0321 NEWS STORY 1998-08-12 18:07 A0759 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-GLOBAL-WARMING-HNS &LR; 08-12 0555 BC-GLOBAL-WARMING-HNS ALASKANS SAY GLOBAL WARMING IS AFFECTING THEIR WAY OF LIFE (For use by New York Times News Service clients.)",
    "NYT-08-12-98 1807EDT &QL;",
    "AP-NY-08-30-00 2042",
    "NYT20000327.0288 NEWS STORY 2000-03-27 18:25 A9444 &Cx1f; taf-z u w BC-HOUSING-SHORTAGE-1STL 03-27 0609 BC-HOUSING-SHORTAGE-1STLD-WRITETHRU-NYT BOOM ECONOMY MAKES HOUSING FOR AMERICA'S WORKING POOR HARDER TO FIND (SUBS to add details and new reporting: clarifies lede; adds new 3rd graf to define affordable housing;adds 5 new grafs to end of original text with details on additional housing vouchers.)",
    "NYT-03-27-00 1825EST &QL;",
    "AP-ES-02-25-00 0000",
    "NYT19991103.0509 NEWS STORY 1999-11-03 23:59 A8482 &Cx1f; tth-z u a BC-CRASH-SPI &LR; 11-03 0876 BC-CRASH-SPI EGYPTAIR FLIGHT CRASH MYSTERY DEEPENS (For use by New York Times News Service clients.)",
    "NYT-11-03-99 2359EST &QL;",
    "On the Net: http://www.AirSafe.com http://www.FlightSafe.com AP-NY-08-01-00 1732",
    "NYT19990907.0202 NEWS STORY 1999-09-07 17:33 A3516 &Cx1f; ttj-z u a BC-NO-GUNS-TEXAS-HNS &LR; 09-07 1756 BC-NO-GUNS-TEXAS-HNS NEW FIREARMS LAW PUTS CRIMINALS UNDER THE GUN (For use by New York Times News Service clients) (Eds.",
    "plus sign and equal sign is needed in third graph.)",
    "&QL; XXXX END OF STORY &QL; NYT-09-07-99 1733EDT &QL;",
    "NYT-07-22-99 1739EDT &QL;",
    "AP-NY-03-22-00 1904",
    "APW19981112.1510 NEWS STORY 11/12/1998 22:40:00 w1081 &Cx1f; wstm- r i &Cx13; &Cx11; BC-GlobalWarming-WildWea 11-12 0817 BC-Global Warming-Wild Weather,0817 Giant storms, big droughts: does global warming mean wilder weather ahead?",
    "&UR; kl (PROFILE (WS SL:BC-Israel-Settlement; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-10-15-98 0359EDT",
    "The accepted ratio of testosterone, the male sex hormone, to epitestosterone, an inactive metabolite that is used as a marker, is 6 to 1; anything above that is considered to indicate the possible use of testosterone as a performance-enhancing anabolic steroid.",
    "NYT-04-19-99 0239EDT &QL;",
    "NYT19990401.0289 NEWS STORY 1999-04-01 20:21 A3003 &Cx1f; tth-z u a &Cx13; &Cx11; BC-USCANADA-SALMON-SPI &LR; 04-01 0728 BC-USCANADA-SALMON-SPI POLITICIANS SAY NOW IS THE TIME TO END SALMON DISPUTE (For use by New York Times News Service clients.)",
    "dh-hla (PROFILE (WS SL:BC-Israel-Settlements; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-08-12-98 1047EDT",
    "NYT19990116.0273 NEWS STORY 1999-01-16 19:54 A6224 &Cx1f; taf-z u w &Cx13; &Cx11; BC-IMPEACH-JUDGES-1STLD- 01-16 0896 BC-IMPEACH-JUDGES-1STLD-WRITETHRU-NYT HOUSE PROSECUTORS REMIND SENATE OF JUDGES WHO WERE IMPEACHED FOR LYING (ATTN: Fla., Ga., Va., Texas) (Eds: SUBS to rewrite throughout; recasts lead to bring cases of two impeached federal judges higher; story now focuses more on House managers' argument; No pickup.)",
    "NYT-01-16-99 1954EST &QL;",
    "&QL; &UR; (For use by New York Times News Service clients) &QL; &LR; NYT-05-17-99 1451EDT &QL;",
    "APW19990707.0181 1999-07-07 08:30:27 washington Clinton Focuses on American Indians PINE RIDGE, S.D.",
    "Drawing on the deep resources of ``creation science'' advocacy groups, American fundamentalists are arming themselves with the latest books challenging details of Darwinian theory, getting elected to majority positions on school boards and learning ways to word curriculums so that creationism and evolution get equal respect.",
    "The center supplies concise articles and pamphlets refuting the claims of creation science, legal advice and summaries of court cases involving creationism, tips on writing letters to the editors of local newspapers, advice on how to explain issues to reporters, phone numbers of national experts on evolution, links to dozens of organizations that can offer help, and the phone numbers of other people in their state who are willing to get involved.",
    "&QL; NYT-08-28-99 1310EDT &QL;",
    "APW19980818.0980 NEWS STORY 08/18/1998 15:32:00 w1649 &Cx1f; wstm- r s &Cx13; &Cx11; BC-Sports-Swimming-Germa 1stLd-Writethru 08-18 0662 BC-Sports-Swimming-Germany-Doping, 1st Ld-Writethru,0662 Second East German sports doping trial opens with confession &UR; EDS: UPDATES with other testimony, additional background; ALSO moving on general news lines with ``i'' category code.",
    "(PROFILE (WS SL:BC-Sports-Swimming-Germany-Doping, 1st Ld-Writethru; CT:s; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-08-18-98 1532EDT",
    "The turf battle between neurologists and psychiatrists has historically been so intense that a medical official once said that getting them ``to sit down together without police present was in itself an accomplishment.''",
    "NYT-01-10-00 1918EST &QL;",
    "(PROFILE (WS SL:BC-MED-US-Compulsive Kids; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-24-98 2216EST",
    "AP-NY-08-19-00 0234",
    "NYT-08-10-00 1621EDT &QL;",
    "NYT19990810.0197 NEWS STORY 1999-08-10 17:52 A2229 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-SCHOOLS-GUNS-HNS &LR; 08-10 1020 BC-SCHOOLS-GUNS-HNS U.S. EDUCATION SECRETARY SAYS VIOLENCE IN SCHOOLS LESS LIKELY (For use by New York Times News Service clients.)",
    "&UR; &LR; &QL; (Dan Freedman can be reached at 202-298-6920 and, by e-mail, at dan(at)hearstdc.com) NYT-08-10-99 1752EDT &QL;",
    "(kjd) (PROFILE (WS SL:BC-Kenya-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-11-02-98 1122EST",
    "NYT19981028.0267 NEWS STORY 1998-10-28 17:40 A2026 &Cx1f; taf-z s a &Cx13; &Cx11; BC-EDLIFE-HOMESCHOOLING- 10-28 1210 BC-EDLIFE-HOMESCHOOLING-GRADS-ART-3TAKES-NYT LIFE AFTER HOME SCHOOLING (ATTN: Pa., Vt. S.C., Mass., R.I., Wisc.)",
    "(ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "They are pioneers, in a way: the first wave of the modern home-schooling movement, the first generation of children to be taught primarily by their parents.",
    "NYT-09-04-00 1639EDT &QL;",
    "AP-NY-01-10-00 2227",
    "NYT20000621.0298 NEWS STORY 2000-06-21 20:02 A0978 &Cx1f; tad-z u p BC-DEATH-GRAHAM0622-COX 06-21 1104 BC-DEATH-GRAHAM0622-COX &HT; &HT; All eyes on Bush in regards to dBy Jena Heath &HT; c. 2000 Cox News Service WASHINGTON _ Convicted murderer Gary Graham, set to be executed today in Huntsville, is hitting Gov.",
    "On the Net: Fordham Foundation: http://www.edexcellence.net AAAS: http://www.aaas.org/ AP-NY-09-27-00 0137",
    "NYT19990812.0015 NEWS STORY 1999-08-12 00:58 A4436 &Cx1f; kan-z r a BC-EVOL-KAN &LR; 08-12 1091 BC-EVOL-KAN STATE BOARD OKs SCIENCE STANDARDS WEAKENING TEACHING OF EVOLUTION (For use by New York Times News Service clients) By DIANE CARROLL c. 1999 Kansas City Star TOPEKA _ Conservatives won a major victory in Kansas on Wednesday when the state Board of Education approved new science standards that dilute the teaching of evolution.",
    "NYT-08-12-99 0058EDT &QL;",
    "(PROFILE (WS SL:BC-MED-US-Arthritis-Drugs; CT:f; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-10-98 1744EST",
    "On the Net: http://www.state.nj.us/dep/mosquito http://www.state.nj.us/health http://www.cdc.gov AP-ES-08-24-00 1730",
    "NYT19980803.0187 NEWS STORY 1998-08-03 14:52 A5392 &Cx1f; tad-z r a &Cx13; &Cx11; BC-ALI-PILGRIMAGE04-COX 08-03 1253 BC-ALI-PILGRIMAGE04-COX &HT; &HT; Boxing great tries experimental treatment for Parkinson's &HT; By Douglas Belkin and Mary War &HT; c. 1998 Cox News Service WEST PALM BEACH, Fla. _ The Muhammad Ali who danced around a generation of heavyweight fighters and set the standard against which all boxers are judged leans deeply into the armrests of his chair and rises.",
    "Douglas Belkin and Mary War write for the Palm Beach Post, West Palm Beach, Fla. Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-08-03-98 1452EDT &QL;",
    "_ (Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) NYT-10-14-98 1623EDT &QL;",
    "AP-NY-02-02-00 0303",
    "APW19990222.0014 1999-02-22 15:27:04 sports Tyson May Lose Jail Privileges ROCKVILLE, Md.",
    "&QL; NYT-03-27-00 2135EST &QL;",
    "NYT-02-22-99 1732EST &QL;",
    "X X X NYT-04-06-99 2327EDT &QL;",
    "NYT-06-01-99 0113EDT &QL;",
    "Times said in an editorial for Thursday, Aug. 12: Gay men and lesbians may be born homosexual, but they aren't born Democrats.",
    "On the Net: The National Education Association: http://www.nea.org Home School Legal Defense Association: http://www.hslda.org National Home Education Research Institute: http://www.nheri.org AP-NY-06-08-00 0220",
    "NYT-09-09-00 1645EDT &QL;",
    "&UR; (rn/dmc) (PROFILE (WS SL:BC-Tanzania-Embassy Bombings; CT:i; (REG:AFRI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-09-05-98 0626EDT",
    "NYT20000821.0488 NEWS STORY 2000-08-21 21:16 A8416 &Cx1f; tta-z u a BC-YOUTHS-EXECUTE-3TAKES 08-21 0836 BC-YOUTHS-EXECUTE-3TAKES-NYT NUMBER OF YOUTHFUL OFFENDERS ON DEATH ROW HITS 24-YEAR HIGH (Eds: A shorter version slugged YOUTHS-EXECUTE-ABRIDGED is also moving.)",
    "If the state of Georgia electrocutes Alexander Williams on Thursday, as planned, five men who committed murder when they were 17 will have been put to death this year in the United States.",
    "NYT-08-21-00 2116EDT &QL;",
    "New insights into the biochemistry of pain are starting to pay off in safer, and perhaps even more effective, treatment options for chronic sufferers.",
    "NYT-04-06-99 0333EDT &QL;",
    "No other Western country has anything like it.",
    "&QL; NYT-10-11-99 2032EDT &QL;",
    "NYT20000616.0068 NEWS STORY 2000-06-16 12:51 A5794 &Cx1f; tab-z r k BC-BUSH-PRESS-ASSAULT-SL 06-16 1168 BC-BUSH-PRESS-ASSAULT-SLATE ZEALOUS PRESS POUNDS BUSH ON DEATH-PENALTY ISSUE (Slate commentary) (The following ``separate buy'' article from SLATE, the premier online magazine of politics and culture, is available from the New York Times Syndicate.",
    "NYT-07-19-00 1346EDT &QL;",
    "NYT19990702.0222 NEWS STORY 1999-07-02 18:49 A7649 &Cx1f; ttx-z r l &Cx13; &Cx11; BC-EVOLUTION-DEBATE-TEX 07-02 0948 BC-EVOLUTION-DEBATE-TEX EVOLUTION OR CREATION IN THE CLASSROOM?",
    "Just as historical debates are revisited from time to time, so is the seemingly age-old debate about how the origin of man should be taught in the classroom.",
    "National Academy of Sciences, 1998 _ (Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) nn NYT-07-02-99 1849EDT &QL;",
    "NYT19990609.0381 NEWS STORY 1999-06-09 20:48 A9433 &Cx1f; tth-z u i &Cx13; &Cx11; BC-SALMON-CANADA-SPI &LR; 06-09 0752 BC-SALMON-CANADA-SPI SALMON RUNS ON CANADA'S WEST COAST IN DISMAL STATE, REPORT FINDS (For use by New York Times News Service clients.)",
    "NYT-06-09-99 2048EDT &QL;",
    "AP-ES-07-22-00 1755",
    "AP-ES-08-03-00 1755",
    "(PROFILE (WS SL:BC-Tanzania-Embassy Bombings; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:MEST;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-09-05-98 0645EDT",
    "NYT19990813.0258 NEWS STORY 1999-08-13 18:46 A6693 &Cx1f; ttj-z u p BC-BUSH-2000-ANALYSIS-HN 08-13 0969 BC-BUSH-2000-ANALYSIS-HNS LET'S TALK: AT TIMES, BUSH CAN BE COCKY (For use by New York Times News Service clients) (Eds.",
    ": This is an analysis) By R.G.",
    "NYT-07-13-99 1900EDT &QL;",
    "Following is a transcript, translated from the Arabic, of the final two minutes of the taped cockpit conversation of EgyptAir Flight 990 before it crashed on Oct. 31, 1999, as released Friday by the National Transportation Safety Board.",
    "NYT-08-11-00 2221EDT &QL;",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-09-06-98 0433EDT",
    "NYT19981028.0271 NEWS STORY 1998-10-28 17:41 A2033 &Cx1f; taf-z s a &Cx13; &Cx11; BC-EDLIFE-HOMESCHOOLING- 10-28 1323 BC-EDLIFE-HOMESCHOOLING-GRADS-ART-3RDTAKE-$ADV01-NYT UNDATED: home schooled.''",
    "&QL; NYT-10-28-98 1741EST &QL;",
    "NYT19980715.0251 NEWS STORY 1998-07-15 17:32 A6634 &Cx1f; taf-z u l &Cx13; &Cx11; BC-PRISON-GARDENERS-ART- 07-15 0802 BC-PRISON-GARDENERS-ART-NYT WALKING ON THE WILD SIDE, PRISONERS WIN GOLD AT ENGLISH GARDEN SHOW (ART ADV: Photo has been sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling 212-556-1243 or 1927.)",
    "NYT-07-15-98 1732EDT &QL;",
    "NYT-08-04-00 1943EDT &QL;",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-05-20-99 2323EDT &QL;",
    "&UR; (VAR-cm-kjd) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-09-11-98 0836EDT",
    "The torrential floods and mudslides sweeping away shantytowns in Caracas this week were inevitably compared to Wednesday's overwhelming vote for a new constitution that President Hugo Chavez sold to voters as a democratic tide to obliterate Venezuela's corrupt political system.",
    "NYT-12-18-99 0057EST &QL;",
    "NYT19980928.0229 NEWS STORY 1998-09-28 16:55 A8351 &Cx1f; taf-z u l &Cx13; &Cx11; BC-BRODY-HEALTH-ART-NYT &LR; 09-28 1386 BC-BRODY-HEALTH-ART-NYT THE WILY MALARIA PARASITE IS MAKING A REBOUND (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "You may wonder why I would write a health column about malaria when there is no malaria in the United States.",
    "NYT-12-01-98 2142EST &QL;",
    "&QL; NYT-04-12-99 0146EDT &QL;",
    "NYT19980608.0099 NEWS STORY 1998-06-08 11:48 A8920 &Cx1f; tad-z r l &Cx13; &Cx11; BC-BOOKWARS09-COX 06-08 1116 BC-BOOKWARS09-COX &HT; &HT; Booksellers gird for continue war with chains &HT; By Anne Morris &HT; c. 1998 Cox News Service AUSTIN _ Abe Zimmerman had not been to a trade show in years, and never to one for booksellers.",
    "Anne Morris is the book editor for the Austin American-Statesman Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-06-08-98 1148EDT &QL;",
    "NYT19991213.0443 NEWS STORY 1999-12-13 22:03 A7967 &Cx1f; taf-z u f BC-PUBLISHING-TALKS-ART- 12-13 0973 BC-PUBLISHING-TALKS-ART-NYT BERTELSMANN PLANNING TO MERGE 2 WITH BOOK CLUB GIANTS (ATTN: Germany) (Exclusive) (ART ADV: A graphic is being sent to NYT graphic clients.",
    "Non-subscribers can purchase by calling 888-603-1036 or 888-346-9867.)",
    "Less than a year and a half after buying the nation's premier publishing house, the Bertelsmann media conglomerate is poised to form a partnership with an American icon of popular literature, Time Inc.'s Book-of-the-Month Club.",
    "Under the tentative plans, Bertelsmann and Time Inc. will allow the two literary clubs to remain in their present locations with separate identities _ the Book-of-the-Month Club in Manhattan and the Literary Guild in Garden City, N.Y. &QL; NYT-12-13-99 2203EST &QL;",
    "AP-ES-09-15-00 1736",
    "NYT20000412.0090 NEWS STORY 2000-04-12 11:54 A4518 &Cx1f; tad-z r w BC-SCHOOL-SAFETY-$ADV16- 04-12 1485 BC-SCHOOL-SAFETY-$ADV16-COX &HT; &HT; SCHOOLS ADOPTED LOW-KEY RESPONSE TO LITTLETON &HT; 1050&AMP;add.",
    "For release Sunday, April 16.",
    "On the Net: National Transportation Safety Board: http://www.ntsb.gov EgyptAir: http://www.egyptair.com.eg AP-NY-08-11-00 0637",
    "There have been questions all along about the depth and seriousness of George W. Bush.",
    "XIE19990103.0001 1999-01-03 Chicago, U.S.",
    "NYT-08-12-99 2040EDT &QL;",
    "NYT19991218.0119 NEWS STORY 1999-12-18 14:10 A2735 &Cx1f; taf-z u i BC-CANADA-QUEBEC-ART-930 12-18 0985 BC-CANADA-QUEBEC-ART-930(2TAKES)-NYT CANADA'S LEADER PUSHES BILL TO HINDER SECESSION (ART ADV: Map is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "NYT-12-18-99 1410EST &QL;",
    "On the Net: The report: http://www.bea-fr.org AP-NY-09-01-00 0103",
    "NYT20000522.0099 NEWS STORY 2000-05-22 12:38 A2229 &Cx1f; ttj-z r f BC-AUTO-COLUMN-HNS &LR; 05-22 1276 BC-AUTO-COLUMN-HNS &HT; `BLACK BOXES' FOR CARS RAISE PRIVACY CONCERNS &HT; (For use by New York Times News Service clients.)",
    "&UR; &LR; &QL; (Contact G. Chambers Williams III by telephone at 210-250-3236 or by e-mail chambers(at)express-news.net) NYT-05-22-00 1238EDT &QL;",
    "&QL; XXXX END OF STORY &QL; NYT-12-10-98 1905EST &QL;",
    "The first virus known to hit personal computers was called the Brain.",
    "NYT-06-09-99 1650EDT &QL;",
    "Wars'' series has a lot to answer for.",
    "The discovery that autistic children appear to have subtle abnormalities in body movements that can be diagnosed as early as 3 months old is leading researchers to hope for new treatments.",
    "NYT-01-25-99 1713EST &QL;",
    "NYT20000506.0218 NEWS STORY 2000-05-06 19:51 A7793 &Cx1f; kan-z r a BC-DONOR-GENX-KAN &LR; 05-06 1437 BC-DONOR-GENX-KAN FOR NEW GENERATION OF DONORS, SPENDING TIME AS WELL AS MONEY IS THE KEY (For use by New York Times News Service clients) By JEFFREY SPIVAK c. 1999 The Kansas City Star KANSAS CITY, Mo.",
    "NYT-05-06-00 1951EDT &QL;",
    "AP-ES-05-16-00 0017",
    "Address questions to Garden Q&AMP;A, The New York Times, 229 W. 43rd St., New York 10036, or by e-mail to gardening(at)nytimes.com.",
    "NYT-07-05-00 1653EDT &QL;",
    "Forget ``boxy,'' put ``utilitarian'' and ``practical'' out of your mind and get ready to change almost all your perceptions about the venerable Volvo.",
    "Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) NYT-08-07-98 1808EDT &QL;",
    "NYT19981117.0376 NEWS STORY 1998-11-17 21:25 A5625 &Cx1f; taf-z u f &Cx13; &Cx11; BC-BOOK-DISTRIBUTION-ART 11-17 1168 BC-BOOK-DISTRIBUTION-ART-2TAKES-NYT BOOK INDUSTRY IN BIG SHIFT FOCUSED ON PRODUCT DELIVERY (ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT20000228.0343 NEWS STORY 2000-02-28 18:44 A1189 &Cx1f; sci-z u a BC-SCI-WARMING-DEBATE-AR 02-28 1114 BC-SCI-WARMING-DEBATE-ART-2TAKES-NYT GLOBAL WARMING: THE CONTRARIAN VIEW (ATTN: Colo., Mass., Wash., Ariz., Calif., Va.) (ART ADV: Graphic is being sent to NYT graphics clients.",
    "Nonsubscribers can make individual purchase by calling 888-603-1036 or 888-346-9867.)",
    "Over the years, skeptics have tried to cast doubt on the idea of global warming by noting that measurements taken by earth satellites since 1979 have found little or no temperature rise in large parts of the upper atmosphere.",
    "NYT-02-28-00 1844EST &QL;",
    "AP-NY-02-11-00 2019",
    "APW19981109.0756 NEWS STORY 11/09/1998 11:18:00 w1343 &Cx1f; wstm- r i &Cx13; &Cx11; BC-Venezuela-Elections 11-09 0282 BC-Venezuela-Elections,1st Ld,0281 Elections boost ex-coup leader's movement in Venezuela &UR; Eds: UPDATES in grafs 6 and 7 with stock market declining in reaction to Chavez coalition victory.",
    "&UR; Initial results, 7th graf pvs (PROFILE (WS SL:BC-Venezuela-Elections; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-09-98 1118EST",
    "AP-NY-05-04-00 0903",
    "Federal regulators Thursday warned consumers that side air bags can kill or seriously injure children under 12 and urged manufacturers installing the devices in rear seats to let drivers decide if they want them activated.",
    "NYT-10-14-99 1930EDT &QL;",
    "NYT20000418.0090 NEWS STORY 2000-04-18 14:17 A0414 &Cx1f; tad-z u v BC-SPOT-BJT19-COX 04-18 0973 BC-SPOT-BJT19-COX &HT; &HT; The Cox News Service spot news budget for Wednesday April, 19, 2000.",
    "&HT; c. 2000 Cox News Service Photo and graphics information and editors' names can be found at the end of this budget.",
    "(Williams/Lipman, Cox News Service).",
    "(Turay, Cox News Service).",
    "(Kaplow, Cox News Service).",
    "(Sherman, Cox News Service).",
    "(Glass, Cox News Service).",
    "(Glass, Cox News Service).",
    "(Cox News Service) ETA: 6 p.m. COXNET BUDGET INFORMATION FOR SUBSCRIBERS OF THE NYT NEWS SERVICE Spot news budgets move daily at 2 p.m. and 6 p.m. Eastern.",
    "PHOTOS, LAYOUTS and GRAPHICS CoxNet layouts are for sale over the web, through the New York Times News Service's PageExpress service, at www.nytsyn.com/syndicate/pageex.",
    "If a budget line or story is marked with photos or graphics, those are available from the New York Times News Service at 212-556-4204.",
    "NYT19990607.0382 NEWS STORY 1999-06-07 20:15 A6396 &Cx1f; tth-z u w &Cx13; &Cx11; BC-GLOBAL-WARMING-SPI &LR; 06-07 0907 BC-GLOBAL-WARMING-SPI NEW REPORT CITES THREATS TO MARINE LIFE FROM GLOBAL WARMING (For use by New York Times News Service clients.)",
    "NYT-06-07-99 2015EDT &QL;",
    "(PROFILE (WS SL:BC-Embassy Bombings, 2nd Ld-Writethru; CT:i; (REG:AFRI;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-08-27-98 0258EDT",
    "(PROFILE (WS SL:BC-Hong Kong-China-Gang; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-10-23-98 0241EDT",
    "NYT19991028.0228 NEWS STORY 1999-10-28 14:57 A1325 &Cx1f; tdt-z u l BC-AUTOS-REVIEW-ART-BOS &LR; 10-28 1076 BC-AUTOS-REVIEW-ART-BOS MERCURY SABLE IS DISTINCTLY AMERICAN (ART ADV.",
    ": A photo is being sent to NYTNS clients.",
    "Non-subscribers can make individual purchases by calling 212-556-4204 or -1927.)",
    "There used to be a joke that a Mercury is just a Ford with the bolts torqued tighter.",
    "&QL; Seating: 5 passengers &QL; NYT-10-28-99 1457EDT &QL;",
    "NYT19990528.0026 NEWS STORY 1999-05-28 00:59 A4356 &Cx1f; tth-z u s &Cx13; &Cx11; BC-VECSEY-COLUMN-SPI &LR; 05-28 0881 BC-VECSEY-COLUMN-SPI ADS GLORIFY, REWARD LACK OF JUDGMENT (For use by New York Times News Service clients.)",
    "NYT-05-28-99 0059EDT &QL;",
    "NYT19981028.0094 NEWS STORY 1998-10-28 10:49 A0976 &Cx1f; tad-z r p &Cx13; &Cx11; BC-GAY-CANDIDATES29-COX 10-28 0754 BC-GAY-CANDIDATES29-COX &HT; &HT; Ebner accuses Maxey of gay bashing in race for Texas House &HT; By Scott S. Greenberger &HT; c. 1998 Cox News Service AUSTIN, Texas _ Because the Texas House race between Democratic incumbent Glen Maxey and Republican challenger Fred Ebner is the first in Texas history to feature two openly gay candidates, you'd think the two men would find it difficult to feud over the issue of sexual orientation.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-10-28-98 1049EST &QL;",
    "NYT19990503.0461 NEWS STORY 1999-05-03 21:23 A2945 &Cx1f; taf-z u e &Cx13; &Cx11; BC-STAR-WARS-ART-2TAKES- 05-03 0951 BC-STAR-WARS-ART-2TAKES-NYT COLUMBINE SHOOTINGS HAUNT `STAR WARS' GALA IN DENVER (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "The convention may have been a way to repay diehard fans, as editors at Star Wars Insider said, but it was also a way to stick them with the bill by waving new collectibles under their noses.",
    "NYT-05-03-99 2123EDT &QL;",
    "NYT-01-22-99 2014EST &QL;",
    "NYT19981012.0332 NEWS STORY 1998-10-12 20:24 A2648 &Cx1f; tta-z u f &Cx13; &Cx11; BC-ECONOMY-ASSESS-800(2T 10-12 0882 BC-ECONOMY-ASSESS-800(2TAKES)-NYT ANALYSIS: ARE WE TOO CONCERNED WITH BALANCING THE BUDGET?",
    "&QL; NYT-10-12-98 2024EDT &QL;",
    "``If their continued provocation, in the form of unjustified threats to revoke the boy's parole, leads to civil unrest and violence, we are holding the federal government responsible, and specifically Janet Reno and the president of the United States, for anything that may occur in this community,'' he said.",
    "NYT-03-29-00 2221EST &QL;",
    "There was a time when auto makers could not seem to sell safety to customers.",
    "NYT-11-05-98 1032EST &QL;",
    "NYT19981215.0217 NEWS STORY 1998-12-15 18:05 A1242 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-PERJURY-PRIMER-HNS &LR; 12-15 1293 BC-PERJURY-PRIMER-HNS PERJURY IS A PUNISHABLE CRIME, AND THAT'S NO LIE (For use by New York Times News Service clients.)",
    "NYT-12-15-98 1805EST &QL;",
    "An over-the-counter supplement called ``andro,'' made popular when baseball slugger Mark McGwire admitted using it in 1998, raises testosterone and estrogen above normal levels and could be dangerous, according to a Harvard study financed by Major League Baseball and its players union.",
    "NYT-02-08-00 1929EST &QL;",
    "(PROFILE (WS SL:BC-China-Crime Mob; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-07-10-98 0821EDT",
    "NYT19990720.0148 NEWS STORY 1999-07-20 15:29 A7125 &Cx1f; ttj-z r a &Cx13; &Cx11; BC-GLOBAL-WARMING-HNS &LR; 07-20 0873 BC-GLOBAL-WARMING-HNS RESEARCHERS SEE MORE OMINOUS SIGNS OF GLOBAL WARMING (For use by New York Times News Service clients.)",
    "NYT-07-20-99 1529EDT &QL;",
    "Calling affordable housing a ``glaring need,'' Senator John Kerry is set to announce Tuesday a sweeping legislative proposal calling for the creation of a $2 billion-a-year National Housing Trust Fund.",
    "NYT-11-15-99 2136EST &QL;",
    "(rs) (PROFILE (WS SL:BC-Britain-Police Apology; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-06-17-98 1543EDT",
    "NYT19981126.0139 NEWS STORY 1998-11-26 18:54 A0950 &Cx1f; taf-z u i &Cx13; &Cx11; BC-QUEBEC-DIFFERENT-800&AMP; 11-26 1156 BC-QUEBEC-DIFFERENT-800&AMP;ADD-NYT FOR QUEBECERS, VIVE LA DIFFERENCE!",
    "NYT-11-26-98 1854EST &QL;",
    "NYT-09-11-99 1910EDT &QL;",
    "AP-NY-02-03-00 1901",
    "NYT-08-10-99 1910EDT &QL;",
    "NYT19990503.0450 NEWS STORY 1999-05-03 20:57 A2928 &Cx1f; tth-z u e &Cx13; &Cx11; BC-BOOK-EXPO-SPI &LR; 05-03 1105 BC-BOOK-EXPO-SPI BOOKSELLERS BATTLE CHAINS, WEB MERCHANTS AT ANNUAL EXPO (For use by New York Times News Service clients.)",
    "NYT-05-03-99 2057EDT &QL;",
    "(Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) NYT-01-24-00 1853EST &QL;",
    "NYT20000821.0495 NEWS STORY 2000-08-21 21:24 A8426 &Cx1f; tta-z u a BC-YOUTHS-EXECUTE-ABRIDG 08-21 1036 BC-YOUTHS-EXECUTE-ABRIDGED-NYT NUMBER OF YOUTHFUL OFFENDERS ON DEATH ROW HITS 24-YEAR HIGH (Eds: A longer version slugged YOUTHS-EXECUTE is also moving.)",
    "If the state of Georgia electrocutes Alexander Williams on Thursday, as planned, five men who committed murder when they were 17 will have been put to death this year in the United States.",
    "NYT-08-21-00 2124EDT &QL;",
    "XIE19990412.0009 1999-04-11 18:15 U.S.",
    "NYT19990701.0236 NEWS STORY 1999-07-01 17:16 A6308 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-TAX-CUTS-HNS &LR; 07-01 0906 BC-TAX-CUTS-HNS GOP LEADERS UNVEIL $1 TRILLION TAX-CUT PACKAGE (EDS: Filed in ``w'' and ``f'' categories) (For use by New York Times News Service clients.)",
    "&UR; &LR; &QL; (Jennifer Corbett Dooren can be reached at 202-298-6920 and at jennifer(at)hearstdc.com) NYT-07-01-99 1716EDT &QL;",
    "NYT-01-12-99 0041EST &QL;",
    "NYT19981110.0218 NEWS STORY 1998-11-10 19:02 A3771 &Cx1f; taf-z u a &Cx13; &Cx11; BC-R-ADOPTION-CHANGES-AR 11-10 1220 BC-R-ADOPTION-CHANGES-ART-4TAKES-NYT SECRECY AND STIGMA NO LONGER CLOUDING ADOPTIONS (Repeating series published last week) This is the the full article at the length that will appear in The New York Times.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "An abridged version, at approximiate half this length, ABR-ADOPTION-CHANGES, has also moved.",
    "Photo and graphic are being sent to NYT photo clients.",
    "Weilacker sits in the kitchen of a small house in Buffalo, N.Y., waiting for the contractions to begin.",
    "APW19980612.1725 NEWS STORY 06/12/1998 20:37:00 w2123 &Cx1f; wstm- r i &Cx13; &Cx11; BC-LatinAmericanBriefs 06-12 0436 BC-Latin American Briefs,0435 have moved separately.",
    "&UR; Eds: Contains items from Venezuela, Guatemala and Martinique.",
    "(PROFILE (WS SL:BC-Latin American Briefs; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-12-98 2037EDT",
    "The fact that I'm speaking tonight is evidence of that'' ' $$$ NYT-08-01-00 2001EDT &QL;",
    "AP-ES-08-29-00 2107",
    "_ (Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) nn NYT-08-28-00 1402EDT &QL;",
    "On the Net: For general autism information: http://www.cureautismnow.org AP-NY-07-17-00 1838",
    "XIE20000419.0018 2000-04-19 U.S. Appeals Court Rules Elian Kept in U.S.",
    "NYT20000110.0185 NEWS STORY 2000-01-10 13:27 A1661 &Cx1f; ttj-z r k BC-GLOBAL-WARMING-HNS &LR; 01-10 0806 BC-GLOBAL-WARMING-HNS &HT; GREEN CAMPAIGN PRESSURES OIL GIANT &HT; Commentary &HT; (For use by New York Times News Service clients.)",
    "NYT-01-10-00 1327EST &QL;",
    "APW19981208.0752 NEWS STORY 12/08/1998 10:18:00 w1519 &Cx1f; wstm- r i &Cx13; &Cx11; BC-Venezuela-Chavez'sCha 1stLd-Writethru 12-08 0707 BC-Venezuela-Chavez's Challenge, 1st Ld-Writethru,0707 Venezuelan stock market opens strongly after Chavez victory &UR; Eds: RECASTS throughout with Caracas stock market opening with strong gains Tuesday.",
    "(PROFILE (WS SL:BC-Venezuela-Chavez's Challenge, 1st Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-08-98 1018EST",
    "NYT-06-22-98 2245EDT &QL;",
    "Federal Trade Commission: http://www.ftc.gov AP-ES-08-16-00 1803",
    "AP-ES-09-04-00 1435",
    "NYT-04-11-00 2145EDT &QL;",
    "NYT-08-06-99 1332EDT &QL;",
    "NYT19981129.0115 NEWS STORY 1998-11-29 20:31 A3685 &Cx1f; taf-z u i &Cx13; &Cx11; BC-QUEBEC-ELECTION-ART-N 11-29 1007 BC-QUEBEC-ELECTION-ART-NYT SHIFTS IN SYMBOL AND SUBSTANCE MUDDY QUEBEC VOTE (ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "NYT-11-29-98 2031EST &QL;",
    "NYT19981211.0004 NEWS STORY 1998-12-11 00:03 A4451 &Cx1f; tab-z u k &Cx13; &Cx11; BC-INDIAN-ELECTIONS:GIAG 12-11 1111 BC-INDIAN-ELECTIONS:GIAGO-NEWAMERICA-NYTSF ELECTIONS AND AFFAIRMATIVE ACTION: THE PLAYING FIELD IS UNEVEN (This ``separate buy'' is from this week's New America News Service.)",
    "(PLEASE NOTE: This article has been transmitted into ``k'' commentary and ``a'' general news files.)",
    "(She also has information on how to subscribe to the New America News Service, a weekly diversity package of stories by and about ethnic minorities, gays, women and disabled Americans.)",
    "New America News Service &HT; &HT; By now we are all familiar with the Republican debacle and the psychological triumph by the Democrats in the recent election.",
    "&HT; c. 1998 Tim Giago &UR; NEW AMERICA NEWS SERVICE &QC; &UR; (Distributed by New York Times Special Features) &QC; &QL; &UR; -0- &QL; &UR; (To publish this article, it must be purchased _ the rate is not prohibitive _ from New York Times Syndicate sales representative CONNIE WHITE in Kansas City at 1-800-444-0267 or 816-822-8448; fax: 816-822-1444.)",
    "&QL; &UR; (She also has information on how to subscribe to the New America News Service, a weekly diversity package of stories by and about ethnic minorities, gays, women and disabled Americans.)",
    "&QL; NYT-12-11-98 0003EST &QL;",
    "NYT20000503.0304 NEWS STORY 2000-05-03 19:56 A4669 &Cx1f; taf-z u a BC-SCI-AUTISM-ART-1020(2 05-03 1093 BC-SCI-AUTISM-ART-1020(2TAKES)-NYT DISCOVERY POINTS TO FAULTY WIRING AT BIRTH AS THE ROOT CAUSE OF AUTISM (ART ADV: Photo NYT25 was sent on 4-27 to NYT photo clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "Scientists for the first time have discovered what they believe may be biological markers in the blood of newborn infants who later develop autism and mental retardation.",
    "NYT-05-03-00 1956EDT &QL;",
    "NYT-03-12-99 1325EST &QL;",
    "$$$ NYT-08-03-00 1945EDT &QL;",
    "(PROFILE (WS SL:BC-UN-US Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-08-25-98 1333EDT",
    "AP-NY-01-14-00 1514",
    "I love fragrant plants, but I don't like bees!",
    "Address questions to Garden Q&AMP;A, The New York Times, 229 West 43d St., New York 10036, or by e-mail to gardening(AT)nytimes.com.",
    "&QL; NYT-06-23-99 1553EDT &QL;",
    "NYT-03-07-00 1955EST &QL;",
    "NYT-09-21-98 2001EDT &QL;",
    "X X X &QL; NYT-12-19-98 0016EST &QL;",
    "(PROFILE (WS SL:BC-Macau-Explosions, 2nd Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-09-08-98 0727EDT",
    "NYT19990815.0059 NEWS STORY 1999-08-15 16:14 A7976 &Cx1f; taf-z u f BC-BOOK-BUYING-ART-NYT &LR; 08-15 1149 BC-BOOK-BUYING-ART-NYT BOOK SALES GREW 4 PERCENT LAST YEAR, STUDY SHOWS (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "After struggling through a drought in the mid-1990s, when readers bought fewer copies of consumer books, the publishing industry posted gains of more than 4 percent last year and is poised for more modest increases despite the rapid emergence of online booksellers.",
    "NYT-08-15-99 1614EDT &QL;",
    "AP-NY-04-17-00 1755",
    "NYT-11-05-98 1018EST &QL;",
    "Jeff Nesmith's e-mail address is jeffn(at)coxnews.com ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-12-16-99 1634EST &QL;",
    "AP-NY-03-06-00 2021",
    "NYT20000502.0252 NEWS STORY 2000-05-02 19:49 A3631 &Cx1f; taf-z u d BC-WINE-BRATS-ART-NYT &LR; 05-02 1119 BC-WINE-BRATS-ART-NYT WINE BRATS MAKING WINE RELEVANT TO A GENERATION &HT; (ART ADV: Photo NYT21 is being sent to NYT photo clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT-05-02-00 1949EDT &QL;",
    "NYT19981026.0094 NEWS STORY 1998-10-26 11:12 A6937 &Cx1f; tad-z u f &Cx13; &Cx11; BC-GEEWAX-COLUMN27-COX 10-26 0658 BC-GEEWAX-COLUMN27-COX &HT; &HT; Generations at war over economic pie &HT; By Marilyn Geewax &HT; c. 1998 Cox News Service This week, when astronaut John Glenn straps himself into the shuttle Discovery, younger Americans will marvel at the achievements of this 77-year-old hero.",
    "E-mail: mgeewax(AT)ajc.com Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-10-26-98 1112EST &QL;",
    "NYT20000802.0124 NEWS STORY 2000-08-02 13:23 A0490 &Cx1f; tdt-z u a BC-MUSLIM-SCHOOLING-ART- 08-02 1265 BC-MUSLIM-SCHOOLING-ART-BOS 888-603-1036.)",
    ": A photo is being sent to NYTNS clients.",
    "THOSE EDUCATING CHILDREN AT HOME (ART ADV.",
    "Once upon a time, immigrant families turned to the public schools to Americanize their children: teach them English, introduce them to the broader culture, and point them in the direction of the streets paved with gold.",
    "NYT-08-02-00 1323EDT &QL;",
    "&QL; NYT-09-27-00 0101EDT &QL;",
    "(PROFILE (WS SL:BC-Canada-Quebec Election, 9th Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-01-98 1444EST",
    "On the Net: The HUD report can be found at: http://www.hud.gov/news.html The Harvard University Joint Center for Housing Studies: http://www.gsd.harvard.edu/jcenter/ AP-NY-03-27-00 2156",
    "NYT19990202.0124 NEWS STORY 1999-02-02 14:46 A8651 &Cx1f; tab-z u a &Cx13; &Cx11; BC-EL-NINO-CATASTROPHE-N 02-02 1129 BC-EL-NINO-CATASTROPHE-NYTSF LEARNING TO FORECAST THE MYSTERIOUS EL NINO &HT; (To purchase this special ``one-shot'' feature from DISCOVER magazine, contact New York Times Syndicate sales representative DEBRA WEYDERT at (732) 390-4480; fax, 732-390-4697.)",
    "--- &HT; (PLEASE NOTE: This article has been transmitted twice _ into the ``l'' lifestyle news and ``a'' general news files.)",
    "Three color diagrams showing what causes El Nino are available FREE OF CHARGE to purchasers of this article.",
    "The art can be sent by mail or overnight delivery, using your FedEx or Airborne delivery number.",
    "Please specify that you want the art when you order the article.",
    "APW19980901.0548 NEWS STORY 09/01/1998 09:31:00 w2316 &Cx1f; wstm- u i &Cx13; &Cx11; BC-USMarkets-Clinton 1stLd-Writethru 09-01 0488 BC-US Markets-Clinton, 1st Ld-Writethru,0496 Clinton says US economic policy on target &UR; URGENT &QL; &UR; Eds: Combines pvs.",
    "(PROFILE (WS SL:BC-US Markets-Clinton, 1st Ld-Writethru; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-09-01-98 0931EDT",
    "It may seem heartless to think about beauty in the wake of human tragedy.",
    "NYT-07-30-00 1840EDT &QL;",
    "AP-NY-02-13-00 1716",
    "&LR; &QC; NYT-10-30-98 1208EST &QL;",
    "NYT-09-30-99 1820EDT &QL;",
    "AP-NY-09-27-00 1336",
    "Beaudoin is not your typical theologian engaged in esoteric explications of ancient religious texts.",
    "NYT-06-17-98 1331EDT &QL;",
    "NYT-02-03-99 1930EST &QL;",
    "NYT19990201.0337 NEWS STORY 1999-02-01 18:55 A7615 &Cx1f; tad-z u i &Cx13; &Cx11; BC-IOC-CONFERENCE-COX 02-01 1299 BC-IOC-CONFERENCE-COX &HT; &HT; IOC holds doping summit &HT; (EDS: Moving in (i) International and (s) Sports categories.)",
    "&HT; By Mike Fish &HT; c. 1999 Cox News Service LAUSANNE, Switzerland _ When the International Olympic Committee gathers today, the debate will shift from bribery and graft to the spreading scourge of performance-enhancing drugs.",
    "Mike Fish writes for the Atlanta Journal-Constitution, Atlanta, Ga. Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-02-01-99 1855EST &QL;",
    "NYT-11-15-99 1943EST &QL;",
    "Slackers and Generation X types, it seems, are hardly slack when it comes to saving for retirement.",
    "NYT-07-30-98 2023EDT &QL;",
    "NYT20000701.0174 NEWS STORY 2000-07-01 20:04 A0804 &Cx1f; tad-z u i BC-MEXICO-CARTER02-COX 07-01 0611 BC-MEXICO-CARTER02-COX &HT; &HT; CARTER SAYS OPPOSITION CONCERNED ABOUT ABUSES &HT; With MEXICO-ELECTION, moved in advance.",
    "Susan Ferriss's e-mail address is susanf(at)coxnews.com ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-01-00 2004EDT &QL;",
    "AP-NY-06-28-00 1951",
    "NYT19990315.0428 NEWS STORY 1999-03-15 19:54 A1472 &Cx1f; tta-z u a &Cx13; &Cx11; BC-INDIANS-RESORTS-ART-2 03-15 0747 BC-INDIANS-RESORTS-ART-2TAKES-NYT AFTER SUCCESS OF CASINOS, INDIANS ARE BRANCHING OUT INTO RESORTS (ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic map is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-03-15-99 1954EST &QL;",
    "NYT-08-28-98 2058EDT &QL;",
    "X X X &QL; NYT-05-26-99 0039EDT &QL;",
    "NYT19980804.0231 NEWS STORY 1998-08-04 18:37 A7618 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-GAY-RIGHTS-HNS &LR; 08-04 0683 BC-GAY-RIGHTS-HNS GAY RIGHTS SUPPORTERS IN HOUSE PREDICT DEFEAT OF HEFLEY AMENDMENT (For use by New York Times News Service Clients.)",
    "NYT-08-04-98 1837EDT &QL;",
    "(PROFILE (WS SL:BC-China-Village Democracy; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-11-98 0427EDT",
    "APW19990215.0082 1999-02-15 13:42:07 financial Calif.",
    "NYT19991102.0060 NEWS STORY 1999-11-02 10:18 A6219 &Cx1f; ttj-z r a BC-INDIAN-ONONDAGA-$ADV0 11-02 0690 BC-INDIAN-ONONDAGA-$ADV07-HNS CHIEF GAMBLES ON LAND SETTLEMENT TO BUOY INDIAN NATION (For release Sunday, Nov. 7) (For use by New York Times News Service clients.)",
    "NYT-11-02-99 1018EST &QL;",
    "NYT19981012.0295 NEWS STORY 1998-10-12 18:55 A2550 &Cx1f; tta-z u a &Cx13; &Cx11; BC-CALIF-INDIAN-GAMBLING 10-12 0888 BC-CALIF-INDIAN-GAMBLING-ART-800(2TAKES)-NYT CASINOS AT CENTER OF CALIFORNIA INDIAN BATTLEGROUND (ATTN: Nev., Conn., Minn., Wisc., Wash.) (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-02-25-99 1107EST &QL;",
    "Corp. announced Monday that it planned to spin off its gigantic auto parts subsidiary to its shareholders next year, a move that could reignite the labor troubles that led to nearly eight-week-long strikes that ended only last Wednesday.",
    "NYT-08-03-98 2254EDT &QL;",
    "NYT19991008.0232 NEWS STORY 1999-10-08 18:34 A1032 &Cx1f; taf-z u a BC-NM-EVOLUTION-EDUC-600 10-08 1035 BC-NM-EVOLUTION-EDUC-600&AMP;ADD-NYT NEW MEXICO BOARD OF EDUCATION RULES OUT TEACHING CREATIONISM (Eds.",
    "&QL; NYT-10-08-99 1834EDT &QL;",
    "The Associated Pr NYT-08-15-00 1827EDT &QL;",
    "AP-NY-07-18-00 1417",
    "NYT20000201.0102 NEWS STORY 2000-02-01 13:36 A2956 &Cx1f; sci-z u a BC-SCI-GALILEO-EUROPA-AR 02-01 0822 BC-SCI-GALILEO-EUROPA-ART-2NDTAKE-NYT UNDATED: more persuasive.''",
    "NYT-02-01-00 1336EST &QL;",
    "NYT-02-26-99 2124EST &QL;",
    "NYT19991105.0292 NEWS STORY 1999-11-05 19:25 A0575 &Cx1f; taf-z u f BC-MICROSOFT-JUDGE-ART-2 11-05 1242 BC-MICROSOFT-JUDGE-ART-2TAKES-NYT MAN IN THE NEWS: JUDGE THOMAS PENFIELD JACKSON (With MICROSOFT-ANTITRUST) (ART ADV: Photos NYT16 and NYT17 are being sent to NYT photo clients.",
    "Nonsubscribers can make individual purchase by calling 1-888-603-1036 or (888) 346-9867.)",
    "While he cautioned that no one should read anything into his questions, comments, smirks and shrugs, the tenor of his behavior usually left little doubt that Microsoft was not winning the day, or the trial.",
    "NYT-11-05-99 1925EST &QL;",
    "NYT20000203.0086 NEWS STORY 2000-02-03 11:33 A5246 &Cx1f; tab-z r a BC-PUTIN-PROFILE-RUSSIA- 02-03 1832 BC-PUTIN-PROFILE-RUSSIA-NYTSF 310-798-7338.)",
    "Europe and Asia: KARL HORWITZ in Paris at 47-42-17-11; fax, 47-42-80-44 or 47-42-18-81; telex, 282-942.",
    "&QC; NYT-02-03-00 1133EST &QL;",
    "AP-NY-03-18-00 1138",
    "At graduation Friday night (May 21) at Hobbton High School in rural North Carolina, Principal Stewart Hobbs will wear a bulletproof vest.",
    "NYT-05-20-99 1955EDT &QL;",
    "(PROFILE (WS SL:BC-MED-Wonder Drugs; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-06-16-98 1629EDT",
    "AP-NY-02-04-00 2024",
    "Two lawmakers in Washington, rejecting the advice of adoption professionals across the ideological spectrum, threaten to prevent US approval of a landmark international treaty intended to improve the treatment of children, streamline adoption practices worldwide, and curtail corruption in the process.",
    "NYT-05-15-00 1955EDT &QL;",
    "NYT-08-09-99 1941EDT &QL;",
    "NYT-12-29-99 2234EST &QL;",
    "NYT20000814.0201 NEWS STORY 2000-08-14 15:09 A1209 &Cx1f; ttj-z r p BC-NY-LAZIO-CLINTON-HNS &LR; 08-14 1017 BC-NY-LAZIO-CLINTON-HNS &HT; LAZIO TOUTS HOUSING POLICY IN CONTEST WITH FIRST LADY &HT; (For use by New York Times News Service clients.)",
    "NYT-08-14-00 1509EDT &QL;",
    "Court on Thursday halted the execution of a Canadian murderer, saying it wants more time to consider the claims of the 61-year-old man who confessed to bludgeoning an elderly woman and then burying a butcher knife in her chest.",
    "AP-NY-01-11-00 1838",
    "NYT19980610.0480 NEWS STORY 1998-06-10 21:10 A3762 &Cx1f; taf-z u f &Cx13; &Cx11; BC-GM-STRIKE-ART-435&AMP;ADD 06-10 1201 BC-GM-STRIKE-ART-435&AMP;ADD-NYT SPREADING IMPACT OF GM STRIKE MAY QUICKLY GET WORSE (ATTN: Mich., Ohio, Kan., Ind., N.J., Canada, Idaho, Conn.) (ART ADV: Graphic on ripple effects of GM strike is being sent to NYT graphics clients.",
    "Non-subscribers can make individual purchase by calling 212-556-4204 or 1927.)",
    "NYT-06-10-98 2110EDT &QL;",
    "NYT-09-22-99 0008EDT &QL;",
    "NYT19990531.0171 NEWS STORY 1999-05-31 16:57 A7474 &Cx1f; sci-z u a &Cx13; &Cx11; BC-SCI-STEROIDS-ART-975( 05-31 1023 BC-SCI-STEROIDS-ART-975(2TAKES)-NYT STEROID USE BY TEEN-AGE GIRLS IS RISING (The Science Times) (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "Whether trying to reach stardom in high school sports, working to achieve a fashionable lean-but-muscular look or suffering from a deep psychological disorder, teen-age girls are using illegal anabolic steroids in sharply increasing numbers, health authorities say.",
    "NYT-05-31-99 1657EDT &QL;",
    "AP-NY-01-07-00 2328",
    "(Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) nn NYT-05-26-00 2128EDT &QL;",
    "On the Net: CDC report: http://www.cdc.gov/nceh/programs/cddh/dd/brick.htm National Alliance for Autism Research: http://www.naar.org AP-NY-04-18-00 2208",
    "APW19991031.0036 1999-10-31 21:01:44 usa Timeline for EgyptAir Flight 990 Timeline for EgyptAir Flight 990: *Friday EgyptAir Boeing 767, leaves Cairo, Egypt, bound for Kennedy International Airport in New York.",
    "APW19980610.1776 NEWS STORY 06/10/1998 21:46:00 w2235 &Cx1f; wstm- r i &Cx13; &Cx11; BC-MED-US-ArthritisCure?",
    "(PROFILE (WS SL:BC-MED-US-Arthritis Cure?",
    "NYT20000729.0074 NEWS STORY 2000-07-29 10:44 A0237 &Cx1f; var-z u a BC-CONCORDE-TECH-REVIEW- 07-29 0837 BC-CONCORDE-TECH-REVIEW-NYT THE PLANE THAT TIME PASSED BY (The Week in Review) (NOTE TO INTERNATIONAL CLIENTS: For international clients' use by special arrangement only.",
    "Asian and European points: contact Karl Horwitz in Paris for details and prices (Phone: 47 42 17 11; FAX: 47-42-80-44).",
    "NYT-07-29-00 1044EDT &QL;",
    "On the Net: Death Penalty Information Center: http://www.deathpenaltyinfo.org Site by capital punishment supporters: http://www.prodeathpenalty.com Texas Governor's Office: http://www.governor.state.tx.us AP-NY-09-12-00 0249",
    "One pilot reportedly suggested that if the experience of a Concorde simulator was anything to go by, a simple engine failure would be easier to control on a Concorde than on some subsonic planes.",
    "NYT-07-26-00 1931EDT &QL;",
    "AP-ES-06-04-00 1836",
    "NYT20000505.0283 NEWS STORY 2000-05-05 19:52 A7124 &Cx1f; tta-z u a BC-AUTISM-SCHOOLS-ART-85 05-05 0923 BC-AUTISM-SCHOOLS-ART-850(2TAKES)-NYT FOR AUTISM TREATMENTS, FAMILIES FLOCK TO NEW JERSEY (ATTN: N.J., Conn., Pa., N.C., N.Y.) (ART ADV: Photo NYT13 is being sent to NYT photo clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT-05-05-00 1952EDT &QL;",
    "NYT19990702.0125 NEWS STORY 1999-07-02 15:12 A7336 &Cx1f; taf-z r a &Cx13; &Cx11; BC-EARTH-SLOWING-(NEW-SC 07-02 0579 BC-EARTH-SLOWING-(NEW-SCIENTIST)-NYTSF GLOBAL WARMING IS SLOWING THE EARTH DOWN (FOR RELEASE THE WEEK OF MON., JULY 5, 1999) (This article from the London-based science and technology weekly NEW SCIENTIST is free for use for New York Times News Service clients.",
    "&LR; &QC; NYT-07-02-99 1512EDT &QL;",
    "Americans love our traditions: baseball, the Fourth of July, hot dogs, apple pie, jeans and voting.",
    "Among the youngest voters casting ballots _ those younger than age 30 _ Ventura got nearly half of those votes, according to an exit poll conducted for the ``Minneapolis'' ``Star Tribune'' by Voter News Service among 1,449 voters statewide.",
    "&QL; NYT-10-20-99 2021EDT &QL;",
    "APW19980813.0083 NEWS STORY 08/13/1998 02:34:00 w1954 &Cx1f; wstm- r i &Cx13; &Cx11; BC-EmbassyBombings 3rdLd 08-13 0146 BC-Embassy Bombings, 3rd Ld Kenya detains several people and U.S. says two are suspects &UR; Eds: UPDATES with one detainee released in Tanzania, graf 3.",
    "&UR; The hunt, 3rd graf pvs (PROFILE (WS SL:BC-Embassy Bombings, 3rd Ld; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-08-13-98 0234EDT",
    "NYT-08-25-98 1942EDT &QL;",
    "Adjectivally speaking, the most coveted garden flowers tend to be choice, delicate, exquisite or elegant, and preferably also fragrant.",
    "&QL; &QL; NYT-04-16-99 1527EDT &QL;",
    "(PROFILE (WS SL:BC-El Nino-Weather; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-03-98 0543EDT",
    "Hines is a Houston Chronicle columnist based in Washington, D.C. (cragg.hineschron.com) XXX END OF STORY $$$ NYT-09-26-00 1927EDT &QL;",
    "(PROFILE (WS SL:BC-China-Macau; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-07-12-98 0724EDT",
    "(PROFILE (WS SL:BC-Australia-Tanzania-Embassy Bombing, 1st Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-08-12-98 0745EDT",
    "&QL; NYT-12-22-99 2340EST &QL;",
    "NYT-01-13-99 1950EST &QL;",
    "NYT20000901.0200 NEWS STORY 2000-09-01 17:49 A8708 &Cx1f; taf-z u i BC-CONCORDE-CRASH-ART-NY 09-01 1239 BC-CONCORDE-CRASH-ART-NYT TRANSCRIPT OF CONCORDE FLIGHT PUTS NEW PERSPECTIVE ON CRASH (ART ADV: Graphic is being sent to NYT graphics clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT19991109.0379 NEWS STORY 1999-11-09 20:43 A4441 &Cx1f; tta-z u a BC-AIRCRASH-NYT &LR; 11-09 0904 BC-AIRCRASH-NYT EGYPTAIR 990 FLIGHT DATA RECORDER RECOVERED (HLW) By C.J.",
    "NYT-11-09-99 2043EST &QL;",
    "House, 203 pp., $21.95 A funny book about Prozac?",
    "NYT-09-22-98 1309EDT &QL;",
    "NYT19990402.0334 NEWS STORY 1999-04-02 20:29 A4258 &Cx1f; tdt-z u f &Cx13; &Cx11; BC-MELISSA-ARREST-BOS &LR; 04-02 1115 BC-MELISSA-ARREST-BOS PROGRAMMER IN NEW JERSEY CHARGED WITH MELISSA VIRUS SCHEME (Eds.",
    "Smith, president of Phar Lap Software Inc. in Cambridge, Mass., made a phone call to the FBI.",
    "NYT-04-02-99 2029EST &QL;",
    "NYT-08-31-00 1822EDT &QL;",
    "NYT-06-15-99 2230EDT &QL;",
    "On the Net: National School Safety Center: http://www.nssc1.org/ National School Safety and Security Services: http://www.schoolsecurity.org/ National Association of School Resource Officers: http://www.nasro.org AP-NY-04-19-00 0221",
    "On the Net: National Low Income Housing Coalition: http://www.nlihc.org Department of Housing and Urban Development: http://www.hud.gov/ Sen. Christopher Bond: http://www.senate.gov/(tilda AP-ES-09-20-00 1931",
    "NYT20000107.0242 NEWS STORY 2000-01-07 19:34 A9759 &Cx1f; tad-z u i BC-CUBA-ELIAN-0108-COX 01-07 0750 BC-CUBA-ELIAN-0108-COX &HT; &HT; MIAMI CALM(ER), ATTORNEYS FOR FAMILY FILE PETITION FOR CUSTODY OF CUBAN BOY &HT; Moving in both (i) International and (w) Washington categories.",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-01-07-00 1934EST &QL;",
    "&UR; MORE &LR; &QC; NYT-12-20-99 1348EST &QL;",
    "APW19980610.0858 NEWS STORY 06/10/1998 11:09:00 w1228 &Cx1f; wstm- r w &Cx13; &Cx11; ANTARCTICA-IN-THE-GRIPsk 06-10 0939 ANTARCTICA-IN-THE-GRIP sked Antarctica in the grip of global warming, THE INDEPENDENT Antarctica in the grip of global warming, THE INDEPENDENT &QL; June 10, 1998 THE INDEPENDENT BANGLADESH ENGLISH Danielle KnightASIA WorldSources, Inc. 201 PENNSYLVANIA AVENUE, S.E., 2nd Floor WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC. Greenhouse gas emissions - blamed for global warming - may cause the collapse of the West Antarctic Ice Sheet and raise the average global sea level by four to six metres, beginning as early as the next century, a new scientific study predicted recently.",
    "Copyright 1998 THE INDEPENDENT all rights reserved as distributed by WorldSources, Inc. (PROFILE (WS SL:ANTARCTICA-IN-THE-GRIP sked; CT:w; (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-10-98 1109EDT",
    "NYT20000828.0402 NEWS STORY 2000-08-28 21:02 A4650 &Cx1f; tta-z u i BC-RUSSIA-SUBMARINE-ABRI 08-28 0971 BC-RUSSIA-SUBMARINE-ABRIDGED-ART-NYT SONAR TAPES FROM AMERICAN SUB SHED NEW LIGHT ON RUSSIAN DISASTER (EDS: The full-length version of this story has also moved) (ART ADV: A map is being sent to NYT graphic clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT-08-28-00 2102EDT &QL;",
    "NYT19980812.0174 NEWS STORY 1998-08-12 14:08 A0124 &Cx1f; tth-z r a &Cx13; &Cx11; BC-WHALES-MAKAHS-SPI &LR; 08-12 1820 BC-WHALES-MAKAHS-SPI MAKAH HUNT FOR WHALING HERITAGE (For use by New York Times News Service clients.)",
    "NYT-08-12-98 1408EDT &QL;",
    "NYT20000531.0378 NEWS STORY 2000-05-31 21:53 A1234 &Cx1f; tta-z u a BC-TEXAS-EXECUTE-2NDTAKE 05-31 0767 BC-TEXAS-EXECUTE-2NDTAKE-NYT DALLAS: gets evaluated Unlike past death penalty cases, where Bush waited until all appeals has been exhausted before indicating how he was leaning, he made his comments Wednesday ahead of an anticipated court ruling in the case.",
    "NYT19990314.0080 NEWS STORY 1999-03-14 16:45 A9868 &Cx1f; tth-z u a &Cx13; &Cx11; BC-FISH-PROTECTION-SPI &LR; 03-14 1494 BC-FISH-PROTECTION-SPI SALMON GAIN FEDERAL PROTECTION (For use by New York Times News Service clients.)",
    "NYT19981105.0137 NEWS STORY 1998-11-05 13:30 A5328 &Cx1f; tdt-z u k &Cx13; &Cx11; BC-JACOBY-COLUMN-BOS &LR; 11-05 0949 BC-JACOBY-COLUMN-BOS SCIENTISTS DON'T AGREE ON GLOBAL WARMING (Eds.",
    "Under way in Buenos Aires is a giant international conference on global warming, a follow-up to last December's United Nations-sponsored confab in Kyoto, Japan.",
    "(Bert Roughton Jr.'s E-mail address is: BertR(at)coxnews.com) ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-27-00 1845EDT &QL;",
    "Wroten, the prestigious Fort Worth hand surgeon who fixed Juan Gonzalez's left thumb last year, was peering at my X-rays.",
    "Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) &QL; NYT-06-29-98 1555EDT &QL;",
    "APW19981112.1510 NEWS STORY 11/12/1998 22:40:00 w1081 &Cx1f; wstm- r i &Cx13; &Cx11; BC-GlobalWarming-WildWea 11-12 0817 BC-Global Warming-Wild Weather,0817 Giant storms, big droughts: does global warming mean wilder weather ahead?",
    "NYT19990201.0308 NEWS STORY 1999-02-01 18:09 A7557 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-CLINTON-BUDGET-HNS &LR; 02-01 1290 BC-CLINTON-BUDGET-HNS CLINTON AIMS AT GENERATION X IN BUDGET PLAN (For use by New York Times News Service clients.)",
    "NYT-02-01-99 1809EST &QL;",
    "AP-NY-01-08-00 1428",
    "NYT19991026.0091 NEWS STORY 1999-10-26 13:35 A8774 &Cx1f; ttj-z r a BC-UGLY-DRUG-HNS &LR; 10-26 0541 BC-UGLY-DRUG-HNS DRUG MAY HELP FIGHT `IMAGINED UGLINESS' DISEASE (For use by New York Times News Service clients.)",
    "NYT-10-26-99 1335EDT &QL;",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-11-16-98 1937EST &QL;",
    "NYT19990517.0193 NEWS STORY 1999-05-17 16:08 A0314 &Cx1f; sci-z u a &Cx13; &Cx11; BC-SCI-WARMING-WEATHER-A 05-17 0951 BC-SCI-WARMING-WEATHER-ART-2NDTAKE-NYT UNDATED: the Arctic.",
    "&QL; NYT-05-17-99 1608EDT &QL;",
    "Even Brandi Chastain's celebrated stripdown at the Women's World Cup final will be analyzed by the Associated Press Sports Editors in a newsletter.",
    "NYT-09-11-99 1328EDT &QL;",
    "NYT-08-27-00 1910EDT &QL;",
    "NYT19980815.0088 NEWS STORY 1998-08-15 14:02 A5479 &Cx1f; tta-z u i &Cx13; &Cx11; BC-BOMB-SUSPECTS-NYT &LR; 08-15 0455 BC-BOMB-SUSPECTS-NYT U.S.",
    "&QL; NYT-08-15-98 1402EDT &QL;",
    "On the Net: Treasury Site: http://www.ustreas.gov Congressional Budget Office site: http://www.cbo.gov AP-NY-08-18-00 1720",
    "Times said in an editorial for Wednesday, July 28: In a step recalling Maoist political re-education campaigns, Beijing has sent 1,200 officials belonging to the Falun Gong spiritual movement to special schools to study Communist literature and recant their allegiance to the group.",
    "NYT-07-27-99 2204EDT &QL;",
    "NYT19980728.0165 NEWS STORY 1998-07-28 17:41 A6765 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-SCHOOLS-VIOLENCE-HNS &LR; 07-28 0826 BC-SCHOOLS-VIOLENCE-HNS DESPITE INCIDENTS, SCHOOL VIOLENCE REMAINS STEADY IN RECENT YEARS (EDs: For release at 6 a.m. EDT Wednesday) (For use by New York Times News Service clients.)",
    "AP-ES-09-10-00 1402",
    "&UR; lc-kl/dl (PROFILE (WS SL:BC-Israel-Settlers; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-10-01-98 1227EDT",
    "NYT-07-26-00 2035EDT &QL;",
    "NYT19980820.0359 NEWS STORY 1998-08-20 18:33 A4408 &Cx1f; taf-z u i &Cx13; &Cx11; BC-CANADA-QUEBEC-2NDTAKE 08-20 0496 BC-CANADA-QUEBEC-2NDTAKE-NYT UNDATED: to believe.",
    "&QL; NYT-08-20-98 1833EDT &QL;",
    "NYT19990118.0373 NEWS STORY 1999-01-18 20:53 A8185 &Cx1f; tad-z u a &Cx13; &Cx11; BC-PANIC-ATTACKS19-COX 01-18 1014 BC-PANIC-ATTACKS19-COX &HT; &HT; Panic attacks: `I was convinced I was going to die' &HT; WITH BOX INFO at end of file &HT; By Carolyn Susman &HT; c. 1999 Cox News Service WEST PALM BEACH, Fla. _ She was only 19, yet she was sure she was dying.",
    "Pounding heart Sweating Trembling or shaking Shortness of breath Choking Chest pain Nausea or abdominal discomfort Wobbly legs Dizziness Feelings of unreality Fear of losing control or dying Numbness of tingling Chills or hot flashes Fear of situations where escape might be difficult Unable to travel without a companion Source: Anxiety Disorders Association of America Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-01-18-99 2053EST &QL;",
    "NYT19991218.0162 NEWS STORY 1999-12-18 15:34 A4180 &Cx1f; var-z u a BC-MENTAL-ILLNESS-REVIEW 12-18 0770 BC-MENTAL-ILLNESS-REVIEW-680(2TAKES)-NYT THE LINE BETWEEN VEXING AND CERTIFIABLE (The Week in Review) (Eds: Words in bold should be set in italics.",
    "Engages in excessive self-sacrifice ... &LR; The DSM suggests that denial can be itself be a symptom of a disorder called Non-Compliance with Treatment (V15.81): &UR; The reasons for noncompliance may include discomfort resulting from treatment (e.g., medication side-effects); expense of treatment; decisions based on personal value judgments or religious or cultural beliefs about the advantages and disadvantages of the proposed treatment; ((and)) maladaptive personality traits ... &LR; NYT-12-18-99 1534EST &QL;",
    "Double parentheses should be set as brackets.)",
    "For use by special arrangement only.",
    "Asian and European points: Call Karl Horwitz in Paris for details and prices, phone: 47 42 17 11; fax: 47-42-80-44).",
    "States is suffering from a veritable epidemic of mental illness, according to a report last week by the surgeon general, which asserted that ``22 percent of the population has a diagnosable mental disorder.''",
    "(rn/sl) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-09-18-98 0846EDT",
    "NYT19980604.0461 NEWS STORY 1998-06-04 22:31 A5047 &Cx1f; tab-z r a &Cx13; &Cx11; BC-HOME-TEACHING-TREND-E 06-04 1453 BC-HOME-TEACHING-TREND-ECONOMIST-NYTSF LEARNING AROUND THE KITCHEN TABLE: HOME-TEACHING GROWS (ATTN: Fla., Ill., Mich., and Minn.) (This excellent 1,200-word ``separate buy'' article is from the current (week beginning 6 June 1998) Economist magazine.)",
    "(EDITORS: We regret that this material is NOT available to clients in Canada except to The Toronto Globe &AMP; Mail.)",
    "&LR; &QL; NYT-06-04-98 2231EDT &QL;",
    "(PLEASE NOTE: This article has been transmitted twice _ into the ``a'' domestic/general news and ``k'' commentary news files.)",
    "&LR; &QL; &LR; &QL; &UR; (EDITORS: Please note that this article is NOT available to clients in Canada EXCEPT to The Toronto Globe &AMP; Mail.)",
    "(Visit the Star-Telegram's online services on the World Wide Web: www.star-telegram.com) &QL; .MDRV/ nn NYT-08-04-99 1728EDT &QL;",
    "NYT-04-12-99 2108EDT &QL;",
    "&QL; NYT-07-09-98 2123EDT &QL;",
    "NYT19991206.0093 NEWS STORY 1999-12-06 16:10 A0859 &Cx1f; sci-z u a BC-SCI-ARCTIC-WARMING-AR 12-06 0844 BC-SCI-ARCTIC-WARMING-ART-2TAKES-NYT ARCTIC THAWING MAY JOLT SEA'S CLIMATE BELT (Attn: Md., N.J., N.Y.) (Science Times) (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Evidence continues to accumulate that the frozen world of the Arctic and sub-Arctic is thawing, and the findings are spotlighting two increasingly important questions: Can what is happening in the Great White North touch off sudden shifts in climate that will transform weather and disrupt life throughout the Northern Hemisphere?",
    "NYT-12-06-99 1610EST &QL;",
    "NYT19991115.0217 NEWS STORY 1999-11-15 18:43 A0550 &Cx1f; tth-z r v BC-BUDGET-SPI &LR; 11-15 0697 BC-BUDGET-SPI The Seattle Post-Intelligencer plans to move the following for clients of the NYTimes News Service for editions of Tuesday, Nov. 16, and thereafter.",
    "NYT-11-15-99 1843EST &QL;",
    "NYT20000412.0024 NEWS STORY 2000-04-12 02:02 A4262 &Cx1f; tta-z u a BC-CUBAN-BOY-4THLD-WRITE 04-12 1148 BC-CUBAN-BOY-4THLD-WRITETHRU-ART-NYT MIAMI RELATIVES AGREE TO TURN CUBAN BOY OVER TO FATHER (Eds: Subs top of story with updating concerning statement of great-uncle that meeting will not take place as planned) (With CUBAN-BOY-FATHER, CUBAN-BOY-MIAMI) (ART ADV: Photo NYT20 is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT-04-12-00 0202EDT &QL;",
    "XIE20000927.0408 2000-09-27 U.S. Budget Surplus Rises Sharply in Fiscal 2000 President Clinton touted the new data as \"more good economic news,\" saying it would reduce government interest payments and keep down interest rates.",
    "AP-NY-08-07-00 1609",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-07-08-98 0103EDT",
    "NYT20000925.0105 NEWS STORY 2000-09-25 13:35 A0633 &Cx1f; tab-z u l BC-OVERMEDICATING-CHILDR 09-25 1599 BC-OVERMEDICATING-CHILDREN-LIFEBEAT-1400-NYTSF ARE WE OVERMEDICATING OUR KIDS?",
    "ATTENTION EDITORS: This article is for use by clients of The New York Times Syndicate's LIFEBEAT service.",
    "For more information about purchasing this article as a ``separate-buy'' _ or becoming a client of LIFEBEAT _ contact one of the New York Times Syndicate sales representatives listed at the end of the text.",
    "&QC; &UR; EDITOR: Visit The New York Times Syndicate Web site at http://www.nytimes.com/syndicate for more information on LIFEBEAT and other features.",
    "&QL; &UR; NONSUBSCRIBERS: To publish a ``separate-buy'' feature article, it must be purchased.",
    "NYT19981110.0250 NEWS STORY 1998-11-10 19:37 A3857 &Cx1f; tta-z u a &Cx13; &Cx11; BC-R-ABR-ADOPTION-ECONOM 11-10 2669 BC-R-ABR-ADOPTION-ECONOMICS-ART-2TAKES-NYT ADOPTION IN AMERICA: HOW AN INSATIABLE DEMAND PUTS A PRICE ON THE PRICELESS (Repeating series published last week) (This is the abridged version, about half the length of the article as it will appear in The New York Times.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "The full version, ADOPTION-ECONOMICS, is also moving tonight.)",
    "Photo and graphic are being sent to NYT photo clients.",
    "(Eds., in 2nd graf, name Gloyd is CQ.)",
    "The first commandment for couples wanting to adopt babies is: Put yourselves across.",
    "NYT-11-10-98 1937EST &QL;",
    "NYT19990224.0110 NEWS STORY 1999-02-24 13:29 A7363 &Cx1f; tad-z u a &Cx13; &Cx11; BC-CPT-TECHTOOLS23-COX &LR; 02-24 0654 BC-CPT-TECHTOOLS23-COX (Repeating as part of a weekly roundup of computer features) Virus worms its way into heart of Eudora By Jack Warner c. 1999 Cox News Service As physicians are wont to tell us when we drag ourselves to the infirmary suffering from something they can't diagnose, there's a nasty bug going around.",
    "Rather than dump the entire box full of mail, the tech rep steered me to http://www.mailstart.com.",
    "E-mail: jwarner(at)ajc.com Warner writes for the Atlanta Journal-Constitution Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service &QL; NYT-02-22-99 1101EST &QL; NYT-02-24-99 1329EST &QL;",
    "NYT19990421.0467 NEWS STORY 1999-04-21 22:30 A8209 &Cx1f; ttj-z u a &Cx13; &Cx11; BC-SCHOOL-SHOOTING-SECUR 04-21 0633 BC-SCHOOL-SHOOTING-SECURITY-HNS URBAN SCHOOLS OFFER SECURITY LESSONS FOR SUBURBAN COUNTERPARTS (For use by New York Times News Service clients) By JANETTE RODRIGUES c. 1999 Houston Chronicle HOUSTON _ To prevent school violence, suburban and rural school districts should consider some measures used by their urban counterparts, experts and educators say.",
    "XXXXXXX END OF STORY NYT-04-21-99 2230EDT &QL;",
    "Times said in an editorial on Tuesday, June 8: &QL; &QL; The decline of the once-great salmon populations off the Pacific coasts of Canada and the United States ranks high on the list of the 20th century's environmental disasters.",
    "NYT19990502.0064 NEWS STORY 1999-05-02 16:49 A1357 &Cx1f; taf-z u f &Cx13; &Cx11; BC-ONLINE-BOOKSELLING-AR 05-02 1038 BC-ONLINE-BOOKSELLING-ART-NYT BOOK SALES DROP FOR THE FIRST TIME IN 7 SEVEN YEARS, STUDY SHOWS (ART ADV: A photo and a graphic is being sent to NYT clients.",
    "Non-subscribers can make individual purchase by calling 888-603-1036 or 888-346-9867.)",
    "NYT-05-02-99 1649EDT &QL;",
    "NYT20000124.0244 NEWS STORY 2000-01-24 18:05 A5022 &Cx1f; tab-z r a BC-PLACEBOS-WORK &LR; 01-24 2416 BC-PLACEBOS-WORK &HT; ASTONISHING MEDICAL FACT: Placebos Work!",
    "&HT; (This article has already moved to Centerpiece clients.",
    "Europe and Asia: KARL HORWITZ in Paris at 47-42-17-11; fax, 47-42-80-44 or 47-42-18-81; telex, 282-942.",
    "By MARGARET TALBOT FROM: The New York Times Magazine &HT; In the summer of 1994, a surgeon named J. Bruce Moseley found himself engaged in an elaborate form of make-believe.",
    "Moseley had 10 patients scheduled for an operation intended to relieve the arthritis pain in their knees.",
    "The patients were men most of them middle-aged, all former military guys and they weren't ready to consign themselves to the rocking chair yet.",
    "So they had decided to take a risk and volunteer for a study that must have sounded, when Moseley first told them about it, rather peculiar.",
    "All 10 would be wheeled into an operating room at the Houston Veterans Affairs Medical Center, draped, examined and anesthetized.",
    "All 10 would be dispatched to the recovery room and sent home from the hospital by the next morning equipped with crutches and a painkiller.",
    "But there the similarities ended.",
    "For while two of the men would undergo the standard arthroscopic surgery for their condition the scraping and rinsing of the knee joint and three would have the rinsing alone, five would have no recognized surgical procedure at all.",
    "Their surgery would be a placebo, an exercise in just pretend.",
    "Moseley would stab the placebo patients' knees three times with a scalpel to make it feel and look real, there had to be incisions and later, scars but that was it.",
    "And he couldn't break character.",
    "If he knew in advance which kind of surgery he was to perform, he might somehow give it away, so it wasn't until he entered the gleaming OR, scrubbed and in his greens, that he opened an envelope telling him whether he was doing a real procedure or a fake one that time.",
    "Only the anesthetist and the nurse assisting him were in on the secret.",
    "In some ways, Moseley was an unlikely actor for such a role.",
    "As a surgeon and a team physician for the Houston Rockets, he wasn't the kind of doctor given to woolly introspection about the Mind-Body Problem.",
    "He was simply skeptical about the specific benefit of arthroscopic surgery for arthritis of the knee and wanted to test its efficacy.",
    "Then Moseley started talking with a doctor named Nelda Wray who had been put in charge of health care research at the Houston VA, and she asked him a startling question: How did he know that whatever benefit came from this surgery wasn't a product of the placebo effect that is, that those who improved did so not because the operation actually healed the knee joint but because they expected it would?",
    "said: 'It can't be,''' Moseley recalls.",
    "``'This is surgery we're talking about.'",
    "And she said: 'You're all wrong.",
    "The bigger and more dramatic the patient perceives the intervention to be, the bigger the placebo effect.",
    "Big pills have more than small pills, injections have more than pills and surgery has the most of all.'''",
    "Moseley was intrigued, but before he could begin his study, it had to be approved by the institutional review board at Baylor and by the human-studies committee at the VA. ``My first reaction was what anybody's would be,'' says Baruch Brody, an ethicist who consulted with the committees.",
    "said: 'You're going to do what?",
    "Cut people up, pretending to do surgery when you're not?'''",
    "But Brody, like the rest of the reviewers, eventually came around to the idea.",
    "Arthroscopic knee surgery typically requires general anesthesia, which carries risks; the placebo procedure required only a sedative and was cheaper.",
    "If patients responded just as favorably to a placebo, why continue with arthroscopy?",
    "The placebo worked.",
    "Six months after surgery, the 10 patients still didn't know whether they had been faked out or not.",
    "But all of them reported much less pain.",
    "None were unhappy with the outcome of the operation.",
    "This was a pilot study far too small to offer any definitive conclusions about the efficacy of arthroscopic surgery for osteoarthritis.",
    "But it was suggestive enough to set Moseley and Wray on an expanded version of the same research design this time with 180 patients for which they expect to have the results next October.",
    "Sylvester Colligan, a 76-year-old World War II veteran from Beaumont, Tex., was assigned to the placebo group in Moseley and Wray's expanded study.",
    "Colligan's right knee had been giving him trouble for five years when a doctor at his local clinic told him he probably had arthritis and suggested he talk to Moseley.",
    "was very impressed with him, especially when I heard he was the team doctor with the Rockets,'' says Colligan, a courteous, soft-spoken retiree who worked for the local Coca-Cola bottling plant, first as an assistant to the driver of a delivery truck and eventually as an account manager.",
    "``So, sure, I went ahead and signed up for this new thing he was doing.''",
    "Colligan doesn't sound all that at ease with the term placebo, but he does know his surgery consisted of only shallow incisions.",
    "More important, he knows that he has no pain in his knee now and that he can mow his yard again and walk wherever he wants.",
    "``The surgery was two years ago and the knee never has bothered me since,'' he says.",
    "``It's just like my other knee now.",
    "give a whole lot of credit to Dr. Moseley.",
    "Whenever I see him on the TV during a basketball game, I call the wife in and say, 'Hey, there's the doctor that fixed my knee!'''",
    "That operating-room fakery should exert a therapeutic effect on a patient is a remarkable notion.",
    "And yet it may be that the symbolic armature of surgery the shedding of blood, the cultural prestige of surgeons, even the scars that call to mind a dramatic act of healing is itself a powerful force in recovery.",
    "It may be that ``placebo surgery'' isn't such an oxymoron after all.",
    "Forty years ago, a young Seattle cardiologist named Leonard Cobb conducted a unique trial of a procedure then commonly used for angina, in which doctors made small incisions in the chest and tied knots in two arteries to try to increase blood flow to the heart.",
    "It was a popular technique 90 percent of patients reported that it helped but when Cobb compared it with placebo surgery in which he made incisions but did not tie off the arteries, the sham operations proved just as successful.",
    "The procedure, known as internal mammary ligation, was soon abandoned.",
    "Over the next decades, the whole idea of placebo surgery fell out of favor with ethicists and patient advocates.",
    "If placebo surgery didn't violate the Hippocratic edict ``First, do no harm,'' what did?",
    "Now, though, that taboo is fading, and Moseley and Wray are not the only ones arguing that new surgical techniques, like new medicines, ought to be tested with placebo controls.",
    "Doctors investigating a new technique for treating Parkinson's disease, for example, incorporated a placebo control group patients who had holes drilled in their skulls to simulate the real procedure, in which fetal cells are implanted in the brain into a widely publicized study released last April.",
    "The study showed a significant placebo effect, though the motor ability of the patients who actually got the fetal implants improved even more.",
    "``This is just the beginning,'' Dr. C. Warren Olanow, chairman of neurology at Mount Sinai School of Medicine, told Time magazine.",
    "``Tomorrow, if you have a new procedure, you will have to do a double-blind placebo trial.''",
    "Some doctors argue, with reason, that the new enthusiasm for placebo surgery is driven by hospital bean counters and insurers who want hard evidence that an expensive procedure works before they'll pay for it.",
    "And yet, with all due respect for medical economics, that can't be the only explanation.",
    "If placebo surgery makes sense, it makes sense because of the growing body of evidence for the strength of the placebo effect in general.",
    "Maybe pretend operations are just the most sensational proof of a diffuse phenomenon that has never quite been explained, but that, as the historian of science Anne Harrington has written, continues to ``haunt our house of biomedical objectivity.''",
    "The truth is that the placebo effect is huge anywhere between 35 and 75 percent of patients benefit from taking a dummy pill in studies of new drugs so huge, in fact, that it should probably be put to conscious use in clinical practice, even if we do not entirely understand how it works.",
    "For centuries, Western medicine consisted of almost nothing but the placebo effect.",
    "The patient who got better after a bleeding or a dose of fox lung, wood lice, tartar emetic or any of the other charming staples of the 19th-century pharmacopoeia got better either in spite of them or because of their symbolic value.",
    "Such patients believed in the cure and in the authority of the bewigged gentlemen administering it, and the belief gave them hope and the hope helped make them well.",
    "There were exceptions remedies, like quinine for malaria, the vaccine for smallpox and morphine for pain relief, that actually worked.",
    "But generally speaking, if all the drugs of the day ``could be sunk to the bottom of the sea,'' as Oliver Wendell Holmes observed in 1860, ``it would be all the better for mankind and all the worse for the fishes.''",
    "In an influential article first published in 1955, the Harvard researcher Henry Beecher concluded that between 30 percent and 40 percent of any treated group would respond to a placebo.",
    "But studies since then have shown placebos working for certain conditions pain, depression, some heart ailments, gastric ulcers and other stomach complaints in closer to 50 or 60 percent of subjects, sometimes more.",
    "For years, scientists have tried to come up with a plausible explanation for the placebo effect, and there are by now several contenders.",
    "One is classical conditioning: People who have experienced relief in medical settings or from ingesting a pill are primed, like Pavlov's dogs, to do the same again.",
    "Another is the release of endorphins: several studies have suggested that placebo pain relievers, at least, work by stimulating the brain's own analgesics.",
    "Still a third is that taking a placebo, especially if it is administered in an atmosphere of hope, relieves stress, which tends to aggravate the symptoms of placebo-sensitive conditions like asthma and hypertension.",
    "What all of these explanations have in common for they are certainly not mutually exclusive is the element of expectation, the promise of help on the way that can only be imparted by another human being.",
    "This kind of hope seems particularly relevant when you respect the distinction made by Dr. Howard M. Spiro, one of the most thoughtful writers on the placebo, between illness and disease: Illness is what the patient feels; disease is what the doctor finds.",
    "Hope can help soften the experience of illness, though it cannot cure the underlying disease.",
    "In fact, there is hard data to support the notion that the emotional alliance between a doctor and patient is itself a therapeutic force that a compassionate and optimistic physician can be, as one writer puts it, a walking placebo, that words can be physically comforting.",
    "In a study on postoperative pain conducted at Massachusetts General Hospital, half of the patients were randomly chosen to be visited by the anesthetist the night before surgery and treated, poor dears, in a brusque, offhand manner.",
    "``My name is so-and-so,'' the doctor would say.",
    "``Tomorrow I'm going to give you anesthesia.",
    "Don't worry; everything is going to be all right,'' and then off he'd go.",
    "The same anesthetist visited the other group of patients and this time put on a warm and sympathetic face, holding their hands as he sat on their beds, telling them exactly what to expect in the way of postop pain and assuring them that pain relief would be available.",
    "Those in the second group ended up requiring only half the amount of painkilling medication and were discharged an average of 2.6 days earlier.",
    "To be sure, the physician who can marshal a placebo response with words and manner probably comes closest to what many of us would think of as the profession's ideal - the kind of doctor who seems wholly committed to our welfare, not the insurance company's; who knows when and how to give us hope, who listens closely but doesn't feel constrained from delivering advice; who knows us because she has taken the time to know us.",
    "``The placebo effect can occur,'' as the physician Herbert Spiegel once put it, ``when conditions are optimal for hope, faith, trust and love.''",
    "It might sound sentimental, but then sentiment, working hand in hand with science, can make medical practice so much more powerful.",
    "world in which placebo preferably in the form of deft encouragement, but sometimes in the form of a harmless pill was tolerated, even embraced, would be a world in which doctors never forgot that medical practice consists not only of the technologies of diagnosis and treatment but also of the careful tending of a patient's expectations and the unabashed willingness to comfort.",
    "It would be a world in which doctors kept in mind the uses of optimism, knowing that there is, as Brown points out, ``a great difference between telling a patient, 'This is a very powerful painkiller,' and saying, 'This might help your pain a bit''' and that they might as well give the former speech if they're going to bother prescribing medicine at all.",
    "It would be a world in which many of us might feel a lot better.",
    "&QC; NYT-01-24-00 1805EST &QL;",
    "NYT19990125.0149 NEWS STORY 1999-01-25 13:51 A7304 &Cx1f; tdt-z u l &Cx13; &Cx11; BC-WHITE-COLUMN-BOS &LR; 01-25 0634 BC-WHITE-COLUMN-BOS ARE THEY HELPING OR HOARDING?",
    "At what point do many cats become too many cats?",
    "&QL; (Diane White's email address is white(at)globe.com) NYT-01-25-99 1351EST &QL;",
    "NYT20000707.0089 NEWS STORY 2000-07-07 13:00 A5414 &Cx1f; taf-z r a BC-WEST-NILE-HITS-USA-NE 07-07 0688 BC-WEST-NILE-HITS-USA-NEW-SCIENTIST-NYTSF BEWARE THE BIRDS (FOR RELEASE THE WEEK OF JULY 10, 2000) (This article from the London-based science and technology weekly NEW SCIENTIST is free for use for New York Times News Service clients.",
    "&LR; &QC; NYT-07-07-00 1300EDT &QL;",
    "&UR; (stgr-lk) (PROFILE (WS SL:BC-Tanzania-Arrests; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-08-29-98 1135EDT",
    "NYT19990209.0261 NEWS STORY 1999-02-09 18:52 A8157 &Cx1f; tta-z u a &Cx13; &Cx11; BC-VA-GUN-SWEEP-ART-2TAK 02-09 0986 BC-VA-GUN-SWEEP-ART-2TAKES-NYT EXISTING GUN LAWS ARE ENFORCED AGGRESSIVELY, AND RICHMOND'S HOMICIDE RATE DIVES (ATTN: Pa., N.Y.) (ART ADV: Photos are being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-02-09-99 1852EST &QL;",
    "APW19980609.1263 NEWS STORY 06/09/1998 14:56:00 w1686 &Cx1f; wstm- r w &Cx13; &Cx11; DEBUNKING-GEN-X-MYTHOSsk 06-09 0814 DEBUNKING-GEN-X-MYTHOS sked Debunking Gen X Mythos, BUSINESS DAILY Debunking Gen X Mythos, BUSINESS DAILY &QL; June 09, 1998 BUSINESS DAILY PHILIPPINES ENGLISH ASIA WorldSources, Inc. 201 PENNSYLVANIA AVENUE, S.E., 2nd Floor WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC. Everyone seems to have his or her own idea about what ``Generation X'' means.",
    "Is it: A) the name of the so-so punk band Billy Idol led over a decade and a half go?",
    "the title of the 1991 ``groundbreaking'' novel by Douglas Coupland?",
    "the title of the exploitative Marvel comic book series?",
    "the buzzword of the decade (after ``information superhighway'') misused to describe anyone between 20 and 29 years old?",
    "The answer is, of course, all of the above, but the definition we're most concerned with here is ``D''.",
    "In the '90s, ``Generation X'' is a fashionable synonym for twentysomethings like ``baby boomers'' was for thirtysomethings in the '80s.",
    "The problem is ``Gen X'' also comes with plenty of connotational baggage, giving rise to conflicting interpretations and semantic confusion.",
    "``jilted'' in the economic sense.",
    "For a crash course on popular Gen X mythos, rent the Winona Ryder-Ethan Hawke flick Reality Bites and overdose on all the color-by-numbers Gen X cliches.",
    "He's a slacker!",
    "She's an aspiring filmmaker!",
    "He's gay!",
    "Their parents are divorced!",
    "They're dancing to ``My Sharona''!",
    "According to Generation Ecch!, the definitive 1994 satirical tome on the Gen X phenom by Jason Cohen and Michael Krugman, it all started with a 1990 Time cover story that christened the post-boomer generation the ``twentysomething'' generation, an echo of thirtysomething, that dreary TV show about angst-ridden boomers who dressed incredibly well.",
    "``Baby buster'' was the catchphrase for a while, as was ``13th generation,'' before stumbling out of vogue and allowing ``Generation X'' to seize the buzzword throne.",
    "If ``Gen X'' is the king of buzzwords, then ``slacker'' is prince, bestowed staying power by Richard Linklater's 1991 cult hit film of that name.",
    "To further complicate matters, according to 13th Gen: Abort, Retry, Ignore, Fail, the definitive 1993 non-satirical tome on the Gen X phenom by Neil Howe and Bill Strauss, Gen X is a mere subset of the ``13ers'', the authors' own coinage.",
    "The number comes from Howe and Strauss' thesis that ``Counting back to the peers of Benjamin Franklin, this generation is the 13th to know the American nation, flag, and Constitution.''",
    "If you're born between 1961 and 1981, you're a 13er, say the authors.",
    "But thanks to the global hegemony of American media and popular culture, certain Gen X affectations engendered by America's particular socioscape have also taken root abroad, infecting the youths as distant and discrete as those in Singapore.",
    "Some quirks travel better than others.",
    "Sexual paranoia, political correctness, and the trauma of having to live with your parents even though you're over 18 remain exotic notions on our happy, shiny island republic.",
    "Other American Gen X idiosyncrasies take on peculiar mutations.",
    "For instance: In America, you're pessimistic about your financial future because you're stuck at a minimum-wage, dead-end job.",
    "In Singapore, you're pessimistic about your financial future because you haven't made your first million by the time you're 25.",
    "Life's a bitch.",
    "The nexus that unites so-called Gen Xers around the world (apart from being born around the same time) is their common pop cultural experience.",
    "stoner in Austin, Texas, and a yuppie in Zouk, Singapore, may come from different political processes, different educational systems, different social frameworks, different ethnic upbringing, different economic class, different climate zones; yet put the two together and they'll probably bond over an intense discussion whether Madonna is a slut.",
    "But don't let the label define the generation.",
    "Let the generation define itself.",
    "Excerpted from Internet article by S.M.",
    "Copyright 1998 BUSINESS DAILY all rights reserved as distributed by WorldSources, Inc. (PROFILE (WS SL:DEBUNKING-GEN-X-MYTHOS sked; CT:w; (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-09-98 1456EDT",
    "(For use by clients of the New York Times News Service) Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-06-15-98 1947EDT &QL;",
    "NYT19980909.0061 NEWS STORY 1998-09-09 10:29 A5386 &Cx1f; tad-z r l &Cx13; &Cx11; BC-CARTER-BOOKREVIEW09-C 09-09 0816 BC-CARTER-BOOKREVIEW09-COX &HT; &HT; Jimmy Carter, man of peace &HT; By Tom Blackburn &HT; c. 1998 Cox News Service THE UNFINISHED PRESIDENCY, by Douglas Brinkley.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-09-09-98 1029EDT &QL;",
    "NYT19990415.0508 NEWS STORY 1999-04-15 22:58 A0390 &Cx1f; tab-z r a &Cx13; &Cx11; BC-INDIAN-CASINO-STORY:G 04-15 1136 BC-INDIAN-CASINO-STORY:GIAGO-NU-NYTSF TWO SIDES TO THE INDIAN GAMING PHENOMENON ATTENTION EDITORS: The following material is for use only by arrangement with New York Times Syndicate/Special features.",
    "New America News Service &HT; &HT; Imagine if you will, being so poor that you lived in a shanty without running water or an indoor bathroom.",
    "&HT; c. 1999 Tim Giago &UR; NEW AMERICA NEWS SERVICE &QC; &UR; (Distributed by New York Times Special Features) &QC; &UR; To purchase this material contact New York Times Syndicate Sales Executive DEBORAH WEYDERT at 1-732-390-4480.)",
    "&QL; NYT-04-15-99 2258EDT &QL;",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-09-07-98 0453EDT",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-06-30-98 1149EDT",
    "APW19980812.1230 NEWS STORY 08/12/1998 19:08:00 w1629 &Cx1f; wstm- r i &Cx13; &Cx11; BC-SCI-US-GlobalWarming 08-12 0671 BC-SCI-US-Global Warming,0671 Study: Satellite temperature readings on global warming were wrong &UR; Eds: Dian is cq in 12th graf.",
    "(PROFILE (WS SL:BC-SCI-US-Global Warming; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-08-12-98 1908EDT",
    "Origin of Species Updated By Steve Jones.",
    "NYT-04-24-00 1312EDT &QL;",
    "NYT-02-18-00 2055EST &QL;",
    "NYT19990502.0213 NEWS STORY 1999-05-02 22:49 A1587 &Cx1f; tth-z u a &Cx13; &Cx11; BC-SCHOOL-VIOLENCE-SPI &LR; 05-02 1043 BC-SCHOOL-VIOLENCE-SPI SEATTLE-AREA SCHOOLS LOOK AT OWN SECURITY AFTER COLUMBINE RAMPAGE (For use by New York Times News Service clients.)",
    "NYT-05-02-99 2249EDT &QL;",
    "On the Net: National Highway Traffic Safety Administration: http://www.nhtsa.dot.gov AP-NY-05-05-00 1701",
    "NYT19990414.0094 MISCELLANEOUS TEXT (slug-filter) 1999-04-14 12:26 A7647 &Cx1f; tab-z u e &Cx13; &Cx11; BC-STAR-WARS-MANIA-ADVIS 04-14 0419 BC-STAR-WARS-MANIA-ADVISORY-NYTSF _ The TV show ``60 Minutes'' recently devoted not one, but two segments to director George Lucas.",
    "The latest feature, which was recently sent to subscribers: ``STAR WARS FEVER'' (EDS: This feature can be easily localized.)",
    "NYT-04-14-99 1226EDT &QL;",
    "NYT19991111.0014 NEWS STORY 1999-11-11 00:33 A6124 &Cx1f; kan-z r f BC-ATWORK-COLUMN-KAN &LR; 11-11 0534 BC-ATWORK-COLUMN-KAN Different ages, same workplace irritants (For use by New York Times News Service clients) By DIANE STAFFORD c. 1999 Kansas City Star (Undated) Here's a top 10 list of what drives workers crazy.",
    "NYT-11-11-99 0033EST &QL;",
    "NYT20000227.0024 NEWS STORY 2000-02-27 14:32 A0039 &Cx1f; tad-z u a BC-SCHOOLS-VIOLENCE0228- 02-27 1801 BC-SCHOOLS-VIOLENCE0228-COX &HT; &HT; Preventing another Columbine &HT; By Dan Hulbert &HT; c. 2000 Cox News Service DECATUR, Ga. _ If you walk into the middle of Shamrock Middle School wearing a blindfold, then take it off to study the signs on the corridor walls, you might think you're in the heart of scholastic darkness.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-02-27-00 1432EST &QL;",
    "NYT19981012.0285 NEWS STORY 1998-10-12 18:48 A2538 &Cx1f; taf-z u e &Cx13; &Cx11; BC-TV-NOVA-REVIEW-NYT &LR; 10-12 0346 BC-TV-NOVA-REVIEW-NYT `CHASING EL NINO': A BOLD ASSAULT ON EL NINO'S MYSTERIES (Eds.",
    "Production notes are at end of review.",
    "Time, channel are for New York area.",
    "Check local listings.)",
    "``Nova'' ventures on the track of El Nino, the mysterious phenomenon that every few years rages out of the Pacific Ocean to wreak havoc around the world.",
    "NYT-10-12-98 1848EDT &QL;",
    "AP-NY-02-23-00 1355",
    "APW19990421.0063 1999-04-21 11:15:13 usa Global Warming Might Spur El Nino Conditions like El Nino might settle in almost permanently if global warming gets bad enough, making climate disruptions such as droughts or excessive winter rain essentially the norm, a computer study suggests.",
    "He can be contacted via email at keithyviet(at)solar.sar.net &QL; &QL; XXXX END OF STORY &QL; NYT-07-27-99 1408EDT &QL;",
    "NYT19980822.0098 NEWS STORY 1998-08-22 14:20 A7278 &Cx1f; taf-z u a &Cx13; &Cx11; BC-INDIAN-WELFARE-GARDEN 08-22 0841 BC-INDIAN-WELFARE-GARDEN(600&AMP;ADD)-NYT COMMUNITY CARDEN HELPS FEED RESERVATION RESIDENTS (ATTN: Wyo.)",
    "&QL; NYT-08-22-98 1420EDT &QL;",
    "AP-NY-01-18-00 1803",
    "A probe that plummeted into Jupiter's atmosphere late in 1995, sampling its composition for the first time, found more than twice the concentration of volatile elements like argon and nitrogen than expected, raising questions about standard theories of how the planets formed.",
    "NYT-11-17-99 1958EST &QL;",
    "APW19990504.0205 1999-05-04 01:32:20 usa Man Arrested In Colo.",
    "NYT19980623.0462 NEWS STORY 1998-06-23 21:37 A3326 &Cx1f; taf-z u f &Cx13; &Cx11; BC-GM-MEXICO-ART-600(2TA 06-23 0670 BC-GM-MEXICO-ART-600(2TAKES)-NYT A 20-YEAR GENERAL MOTORS PARTS MIGRATION TO MEXICO (ATTN: Mich., N.Y.) (ART ADV: A photo is being sent to nyt photo clients.",
    "A graphic is being sent to NYT graphics clients.",
    "Non-subscribers can make individual purchase by calling 212-556-4204 or 1927.)",
    "&QL; NYT-06-23-98 2137EDT &QL;",
    "XIE20000418.0002 2000-04-18 U.S.",
    "NYT19991212.0133 NEWS STORY 1999-12-12 19:24 A6771 &Cx1f; tic-z u v BC-AZR-BUDGET-AZR &LR; 12-12 0283 BC-AZR-BUDGET-AZR (For use by N.Y. Times News Service clients) The Arizona Republic plans to move the following stories for use by clients of the NYTimes News Service for Sunday, Dec. 12.",
    "&QL; &QL; NYT-12-12-99 1924EST &QL;",
    "(rn/sl) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-10-05-98 0438EDT",
    "Arrests by the New Jersey State Police were down 42 percent in September from the same period last year, and the head of the state troopers' union said Wednesday that he attributed the decline to low morale and troopers' fear of being accused of racial profiling.",
    "On the Net: The Russian Cabinet, including remarks by Putin, http://www.pravitelstvo.gov.ru The Russian Communist Party, http://www.kprf.ru The Reformist Yabloko party of candidate Grigory Yavlinsky, http://www.yabloko.ru AP-NY-03-09-00 1629",
    "NYT19980805.0424 NEWS STORY 1998-08-05 20:15 A9858 &Cx1f; tta-z u f &Cx13; &Cx11; BC-GM-SALES-ART-470&AMP;ADD- 08-05 1249 BC-GM-SALES-ART-470&AMP;ADD-NYT GM PLANS NEW GENERATION OF MORE EFFICIENT PLANTS (ART ADV: Graphic on July auto sales is being sent to NYT graphics clients.",
    "Non-subscribers can make individual purchase by calling 212-556-4204 or 1927.)",
    "NYT-08-05-98 2015EDT &QL;",
    "(PROFILE (WS SL:BC-Pakistan-Embassy-Bombings; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-08-16-98 0639EDT",
    "(ph-pr) (PROFILE (WS SL:BC-South Africa-Tobacco, 1st Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-10-23-98 0826EDT",
    "Scopes trial, but a raucous Republican state school board primary election in Kansas this month sent a signal about the place of science in 21st century America, and about how quickly the relationship between science and religion is changing.",
    "Russian officials' assertions on Monday that the Kursk sank after a collision, most likely with a foreign submarine, echoed the kind of suspicions that were common during the Cold War, when on more than a dozen occasions, Russian and Western submarines banged into one another.",
    "NYT-08-21-00 2030EDT &QL;",
    "NYT19991227.0229 NEWS STORY 1999-12-27 17:17 A0090 &Cx1f; sci-z u a BC-SCI-AUTISM-ART-2TAKES 12-27 1020 BC-SCI-AUTISM-ART-2TAKES-NYT NEW THEORIES HELP EXPLAIN MYSTERIES OF AUTISM (The Science Times) (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Inspired by new findings on the way animal brains develop before and after birth, scientists are developing provocative new theories to explain autism, a mysterious brain abnormality that prevents human infants from developing normal social and cognitive skills.",
    "NYT-12-27-99 1717EST &QL;",
    "NYT-05-14-99 1353EDT &QL;",
    "AP-NY-01-08-00 0142",
    "AP-NY-07-18-00 2153",
    "NYT-08-31-00 1822EDT &QL;",
    "(rn/sl) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-10-14-98 0708EDT",
    "(PROFILE (WS SL:BC-SCI-Science Briefs; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-11-98 2205EST",
    "The ancient technique of acupuncture is now being used for cosmetic surgery.",
    "(The HealthSurfing.com Web site at http://healthsurfing.com contains further information.)",
    "(Distributed by New York Times Special Features) NYT-01-31-00 1751EST &QL;",
    "AP-NY-03-03-00 1057",
    "(PROFILE (WS SL:BC-Hong Kong-China Gang; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-07-23-98 0230EDT",
    "NYT-02-21-99 2018EST &QL;",
    "Two lawmakers in Washington, rejecting the advice of adoption professionals across the ideological spectrum, threaten to prevent US approval of a landmark international treaty intended to improve the treatment of children, streamline adoption practices worldwide, and curtail corruption in the process.",
    "NYT-05-15-00 1343EDT &QL;",
    "NYT19990406.0375 NEWS STORY 1999-04-06 22:33 A8352 &Cx1f; tth-z u e &Cx13; &Cx11; BC-PEZ-STARWARS-SPI &LR; 04-06 0449 BC-PEZ-STAR STAR WARS CHARACTERS COMING TO CANDY STORES WARS-SPI (For use by New York Times News Service clients.)",
    "NYT-04-06-99 2233EDT &QL;",
    "XIE19981104.0056 1998-11-04 U.S.",
    "AP-NY-08-26-00 1506",
    "NYT19980723.0344 NEWS STORY 1998-07-23 19:11 A0109 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-GAYS-GOP-HNS &LR; 07-23 0686 BC-GAYS-GOP-HNS GOP LEADERS SEEK A WAY TO AVOID HOUSE DEBATE ON ANTI-GAY PROPOSAL (For use by New York Times News Service Clients.)",
    "NYT-07-23-98 1911EDT &QL;",
    "AP-NY-01-11-00 0050",
    "AP-ES-05-03-00 1648",
    "NYT19980812.0155 NEWS STORY 1998-08-12 13:22 A0067 &Cx1f; ttj-z u s &Cx13; &Cx11; BC-CREATINE-STEROIDS-$$A 08-12 1686 BC-CREATINE-STEROIDS-$$ADV15-HNS ATHLETES USING STEROIDS MORTGAGE FUTURE FOR MUSCLES, GLORY (For use by New York Times News Service clients) (For weekend release, Aug. 15) (Eds.",
    "This is part 3 of three-day series.)",
    "&QL; XXXX END OF STORY &QL; NYT-08-12-98 1322EDT &QL;",
    "NYT19990513.0012 NEWS STORY 1999-05-13 00:50 A5182 &Cx1f; kan-z r a &Cx13; &Cx11; BC-EVOL-KAN-KAN &LR; 05-13 0997 BC-EVOL-KAN-KAN BOARD UNABLE TO RESOLVE DIFFERENCES OVER EVOLUTION-CREATION (For use by New York Times News Service clients) By KATE BEEM c. 1998 Kansas City Star TOPEKA, Kan. _ Struggling to avoid a deadlock, the 10 Kansas Board of Education members on Wednesday left hanging the question of whether to accept science standards designating evolution as the foundation of biology.",
    "NYT-05-13-99 0050EDT &QL;",
    "NYT-06-01-00 2145EDT &QL;",
    "The leader of one of Texas's most conservative Christian groups criticized national Republican party officials on Thursday for inviting a homosexual congressman to speak at the GOP convention in Philadelphia next week.",
    "NYT19980925.0136 NEWS STORY 1998-09-25 12:57 A4396 &Cx1f; sci-z r l &Cx13; &Cx11; BC-OCEAN-OF-SELTZER-NYTS 09-25 1003 BC-OCEAN-OF-SELTZER-NYTSF AN OCEAN OF SELTZER &HT; (To purchase this special ``one-shot'' feature from DISCOVER magazine _ the rate is not prohibitive _ contact one of these New York Times Syndicate sales representatives: &HT; (_ U.S. and the Pacific: CONNIE WHITE in Kansas City at 1-800-444-0267 or 816-822-8448, or fax her at 816-822-1444.",
    "Europe and Asia: KARL HORWITZ in Paris at 47-42-17-11; fax, 47-42-80-44 or 47-42-18-81; telex, 282-942.",
    "&HT; (PLEASE NOTE: This article has been transmitted twice _ into the ``l'' lifestyle news and ``a'' national news files.)",
    "is available by mail (or overnight delivery, using your FedEx or Airborne delivery number) at no extra charge to purchasers of this article.",
    "Please specify that you want the illustration when you order the article.",
    "Clinton administration vows to tackle a question that's been on the minds of physicians for a while: is America overmedicating its children with psychiatric drugs?",
    "NYT-03-21-00 1347EST &QL;",
    "AP-NY-08-16-00 1616",
    "AP-ES-01-18-00 2018",
    "NYT20000116.0102 NEWS STORY 2000-01-16 20:11 A7594 &Cx1f; tad-z u p BC-BUSH-GAYS17-COX 01-16 1521 BC-BUSH-GAYS17-COX &HT; &HT; Bush sends mixed signals on gay, lesbian policy &HT; By Scott S. Greenberger &HT; c. 2000 Cox News Service AUSTIN, Texas _ Republican presidential front-runner George W. Bush has vowed to bring minority groups into the GOP fold.",
    "For in-depth reporting, opinion and cartoonists, visit the Cox News Campaign 2000 Web site: http://www.coxnews.com/2000.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-01-16-00 2011EST &QL;",
    "APW19981106.1139 NEWS STORY 11/06/1998 15:20:00 w1826 &Cx1f; wstm- r i &Cx13; &Cx11; BC-ReadAllAboutIt 11-06 0764 BC-Read All About It,0776 exercise.",
    "TRITON OBERON TITAN CHARON PHOBOS ___ &QC; Answer Key: 1)T; 2)T; 3)F; 4)T; 5)T; 6)F; 7)T; 8)F; 9)F; 10)T; Bonus)F. (PROFILE (WS SL:BC-Read All About It; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:MEST;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-11-06-98 1520EST",
    "AP-NY-08-26-00 1348",
    "NYT-12-16-98 1923EST &QL;",
    "NYT-12-01-98 2028EST &QL;",
    "NYT19990126.0018 NEWS STORY 1999-01-26 00:46 A8378 &Cx1f; tth-z u s &Cx13; &Cx11; BC-ATHLETES-DRUGS-SPI &LR; 01-26 2070 BC-ATHLETES-DRUGS-SPI BULK IN A BOTTLE: YOUNGER ATHLETES TAKING RISKS (For use by New York Times News Service clients.)",
    "NYT-01-26-99 0046EST &QL;",
    "NYT19990415.0473 NEWS STORY 1999-04-15 22:19 A0324 &Cx1f; taf-z u i &Cx13; &Cx11; BC-KOSOVO-CHEMWAR-600(2T 04-15 0628 BC-KOSOVO-CHEMWAR-600(2TAKES)-NYT U.S.",
    "States believes that the Yugoslav army has stocks of lethal and nonlethal chemical weapons and that some of the less deadly forms have probably been given to the Serbian paramilitary forces that have terrorized Albanians in Kosovo, according to Pentagon and other Clinton administration officials.",
    "The United States has ``intelligence about the capabilities of the Serbs in a number of areas militarily,'' Clinton said, addressing a meeting of newspaper editors in San Francisco.",
    "NYT-04-15-99 2219EDT &QL;",
    "AP-NY-08-14-00 1849",
    "NYT19991208.0267 NEWS STORY 1999-12-08 18:47 A3313 &Cx1f; ttj-z u p BC-BUSH-GAYS-HNS &LR; 12-08 0751 BC-BUSH-GAYS-HNS BUSH AIDE: GAY GOP GROUP TOO CRITICAL OF CANDIDATE (For use by New York Times News Service clients.)",
    "AP-ES-01-17-00 0056",
    "On the Net: Fordham Foundation: http://www.edexcellence.net AAAS: http://www.aaas.org/ AP-ES-09-26-00 1955",
    "NYT19990601.0049 NEWS STORY 1999-06-01 11:15 A8148 &Cx1f; tad-z r l &Cx13; &Cx11; BC-ARTHRITIS-TREATMENT02 06-01 0616 BC-ARTHRITIS-TREATMENT02-COX &HT; &HT; SCIENCE/MEDICINE: Education crucial in managing joint pain &HT; By Kevin Lamb &HT; c. 1999 Cox News Service DAYTON, Ohio _ Even as new medications are relieving arthritis symptoms without upsetting stomachs, an Arthritis Foundation survey shows that misconceptions by both doctors and patients are holding people back from treatment that might help.",
    "APW19981101.0266 NEWS STORY 11/01/1998 07:28:00 w2962 &Cx1f; wstm- r i &Cx13; &Cx11; BC-UN-LaNina HFR 11-01 0452 BC-UN-La Nina, HFR U.N.: La Nina fueled by continuing drop in Pacific temperatures &UR; Eds: EMBARGOED by source until 0001 GMT Monday, Nov. 2.",
    "&UR; (gm) (PROFILE (WS SL:BC-UN-La Nina, HFR; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-11-01-98 0728EST",
    "APW19981206.1106 NEWS STORY 12/06/1998 23:10:00 w2771 &Cx1f; wstm- u i &Cx13; &Cx11; BC-Venezuela-Elections 2ndLd-Writethru 12-06 0816 BC-Venezuela-Elections, 2nd Ld-Writethru,0829 Former coup leader Hugo Chavez elected president of Venezuela &UR; Eds: ADDS details on coup attempt, including mention of people killed in coup.",
    "(PROFILE (WS SL:BC-Venezuela-Elections, 2nd Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-06-98 2310EST",
    "NYT-04-27-99 1613EDT &QL;",
    "NYT20000205.0294 NEWS STORY 2000-02-05 23:13 A8087 &Cx1f; tta-z u s BC-SWM-STEROIDS-LEGACY-1 02-05 1031 BC-SWM-STEROIDS-LEGACY-1STLD-WRITETHRU-2NDTAKE-NYT BERLIN: your place.",
    "NYT-02-05-00 2313EST &QL;",
    "NATIVE-AMERICANS HOPE FOR A NEW WORLD OF ENLIGHTENMENT EQUAL MARRIAGE RIGHTS FOR GAYS LIKE US FREEDOM AND HONOR IN THE WHITE HOUSE These articles, described below, have been sent to clients of NEW AMERICA NEWS SERVICE, available exclusively from The New York Times Syndicate.",
    "Having attended UNITY '99, we understand the needs of editors across the nation who are on the hunt for topnotch multicultural material for their publications.",
    "- For more information about NEW AMERICA NEWS SERVICE _ or to see the articles in their entirety _ please contact sales representative Ana Pena by phone, (212) 499-3333, or fax, (212) 499-3382.",
    "AP-NY-09-27-00 2053",
    "One of the best things to happen to salads in decades is that zippy Italian green called arugula.",
    "NYT-04-02-99 1747EST &QL;",
    "AP-NY-07-27-00 2211",
    "``The information is pouring in like crazy from all over the world,'' said Steve Head, one of a dozen co-editors of The Force.net (www.theforce.net), a popular fan-created Web site that promises Web surfers ``your daily dose of `Star Wars.'''",
    "&QL; nn News Service &QC; When ``Star Wars'' blasted into movie theaters in 1977, the Internet was hardly a household word; it would be almost 20 years before the World Wide Web would begin appearing in American homes.",
    "NYT-05-05-99 1635EDT &QL;",
    "What follows is a sample of Dr. T. Berry Brazelton's column ``Families Today,'' which is distributed by The New York Times Syndicate.",
    "Dr. Brazelton is America's most respected pediatrician and a tireless advocate for children and families.",
    "He is Professor Emeritus at Harvard Medical School, which recently named a chair in his honor.",
    "In his weekly column ``Families Today,'' Dr. Brazelton guides readers through a child's development, from teething to the terrible twos and beyond, in essays and QAs.",
    "Another sample column can be found in your system under the slug BC-BRAZELTON-SAMPLE-1-NYTSF.",
    "&UR; By T. BERRY BRAZELTON, M.D.",
    "(Distributed by New York Times Special Features) QUESTION: My 9-year-old son is in the gifted and talented program at school.",
    "Though he excels in music and arts and his intelligence level is way beyond his years, he is easily frustrated, cries frequently and does not do what he is told.",
    "His teachers call me all the time, telling me he is a discipline problem and will not finish his work.",
    "He also does not seem to get along with other children and is very unorganized.",
    "Could he be ADHD even though he makes straight A's when he chooses to do his work?",
    "Ind.",
    "The diagnosis of ADHD Attention Deficit Hyperactivity Disorder doesn't occur to me.",
    "Too many adults (teachers and parents) use it as a sort of wastebasket diagnosis.",
    "Instead, I would think that your son is feeling too much pressure to perform.",
    "He may be a perfectionist and may not want to take chances on being anything but perfect.",
    "The gifted program may be too pressured an environment for an already inner-pressured child.",
    "Hearing that other children shun him and that he is disorganized worries me.",
    "urge you to have your son evaluated by a child psychologist or therapist.",
    "It sounds as if he may be feeling overwhelmed or depressed.",
    "Our 26-month-old son is very loving and well-behaved, but when he gets mad or frustrated he acts out by hitting, kicking or throwing things.",
    "What would you suggest we do?",
    "When we put him in timeout, he gets frantic and more out of control not calmer.",
    "City, Texas DR. BRAZELTON: His out-of-control, hurting behaviors are a mark of how frightening it is to lose control.",
    "He needs you to help him regain control and to help him understand his behavior.",
    "Hold him or contain him when he gets out of control (a timeout is just for that purpose).",
    "As soon as you break the cycle, tell him that you understand how upset he is but that you also want to help him learn to control himself.",
    "It's too frightening to everyone (including him) when he loses it.",
    "When my 4-year-old son wakes up at night, he comes into our bed, saying he is afraid.",
    "We welcome him with open arms and do not take him back to his bed.",
    "My question: By allowing him to come into our bed, are we preventing him from learning to overcome his fears and anxieties?",
    "Or is he learning a sense of love, security and self-importance from us?",
    "Raton, Fla. DR. BRAZELTON: Both.",
    "You are certainly offering him security by accepting him.",
    "But you aren't helping him overcome his age-appropriate fears and nightmares.",
    "These are normal at his age, when he is learning about his own aggressive feelings.",
    "During the day, he will need your help with those fears and your understanding.",
    "He will best learn how to handle angry and aggressive feelings from you and your spouse by modeling on you both as you handle your own feelings.",
    "won't tell you when to begin helping him go back to his own bed, but it should be a goal.",
    "He'd be proud if he could learn to handle his own fears.",
    "am very upset about my 4 1/2-year-old grandson.",
    "He is a bright, happy, verbal youngster at home.",
    "However, in daycare/nursery school, he will not speak with the children or teacher.",
    "This has been the problem since he started daycare at 2 1/2.",
    "His parents have been going with him to therapy for 16 months with two different therapists.",
    "He still won't speak in school, though he participates in all activities.",
    "What are your thoughts?",
    "Md.",
    "assume that his parents have gotten an evaluation from the therapists about whether your grandson has a hypersensitive hearing problem or a sensory integration problem, which can lead to an autistic-like interference in handling complex environments.",
    "If he hasn't been evaluated, he should be.",
    "But if your grandson is not plagued with such a problem, he may just be a child who participates visually.",
    "have seen children who are part of the group without ever participating openly.",
    "If no one pushes him, he'll probably start communicating on his own.",
    "Questions or comments should be addressed to Dr. T. Berry Brazelton, care of The New York Times Syndication Sales Corp., 122 E. 42nd St., New York, N.Y. 10168.",
    "Questions of general interest will be answered in this column; Dr. Brazelton regrets that unpublished letters cannot be answered individually.",
    "NYT-04-24-00 1329EDT &QL;",
    "NYT19991019.0266 NEWS STORY 1999-10-19 18:56 A1896 &Cx1f; ttd-z r d BC-POTPOURRI-SFCHRON &LR; 10-19 0851 BC-POTPOURRI-SF CHRON EDITORS NOTE: Each week, wine editor Gerald Boyd discusses a variety of wine topics.",
    "NYT-10-19-99 1856EDT &QL;",
    "(mj-rs) (PROFILE (WS SL:BC-Britain-Farrakhan, 1st Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-07-01-98 1354EDT",
    "When investigators questioned McSherry last summer about the hearing, he told them he could not remember anything about it.",
    "NYT19990928.0283 NEWS STORY 1999-09-28 20:21 A9367 &Cx1f; tad-z u a BC-ENCEPHALITIS-COX 09-28 0616 BC-ENCEPHALITIS-COX &HT; &HT; New York encephalitis virus may head south &HT; By Lillian Lee Kim &HT; c. 1999 Cox News Service ATLANTA _ Migrating birds may have brought an encephalitis-causing virus never before seen in the Western Hemisphere to New York, where the virus has killed four people and sickened at least 37 others.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-09-28-99 2021EDT &QL;",
    "APW19980610.0858 NEWS STORY 06/10/1998 11:09:00 w1228 &Cx1f; wstm- r w &Cx13; &Cx11; ANTARCTICA-IN-THE-GRIPsk 06-10 0939 ANTARCTICA-IN-THE-GRIP sked Antarctica in the grip of global warming, THE INDEPENDENT Antarctica in the grip of global warming, THE INDEPENDENT &QL; June 10, 1998 THE INDEPENDENT BANGLADESH ENGLISH Danielle KnightASIA WorldSources, Inc. 201 PENNSYLVANIA AVENUE, S.E., 2nd Floor WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC. Greenhouse gas emissions - blamed for global warming - may cause the collapse of the West Antarctic Ice Sheet and raise the average global sea level by four to six metres, beginning as early as the next century, a new scientific study predicted recently.",
    "Copyright 1998 THE INDEPENDENT all rights reserved as distributed by WorldSources, Inc. (PROFILE (WS SL:ANTARCTICA-IN-THE-GRIP sked; CT:w; (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-10-98 1109EDT",
    "NYT-06-20-00 2149EDT &QL;",
    "NYT-09-05-99 1746EDT &QL;",
    "NYT20000604.0036 NEWS STORY 2000-06-04 16:38 A4159 &Cx1f; taf-z u f BC-BOOKSELLERS-MEDIA-ART 06-04 1202 BC-BOOKSELLERS-MEDIA-ART-2TAKES-NYT SMALL BOOKSELLERS SEEK BROWSERS ONLINE (Attn: Conn., Vt., Calif.) (ART ADV: Photo NYT2 is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "Independent booksellers are a famously fractious group, as the name suggests.",
    "NYT-06-04-00 1638EDT &QL;",
    "NYT19991115.0069 NEWS STORY 1999-11-15 13:33 A0209 &Cx1f; tdt-z u a BC-SCI-QUESTIONS-BOS &LR; 11-15 0496 BC-SCI-QUESTIONS-BOS DO ANIMALS GET BORED?",
    "NYT-11-15-99 1333EST &QL;",
    "NYT20000702.0081 NEWS STORY 2000-07-02 19:20 A1250 &Cx1f; tad-z u i BC-MEXICO-CARTER03-COX 07-02 0560 BC-MEXICO-CARTER03-COX &HT; &HT; CARTER SAYS MEXICO 'TRYING TO DO IT RIGHT' &HT; With MEXICO-ELECTION.",
    "Susan Ferriss's e-mail address is susanf(at)coxnews.com ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-02-00 1920EDT &QL;",
    "Amid renewed pressure in the airline industry to consolidate, British Airways has had informal merger talks with KLM Royal Dutch Airlines, executives close to both companies said.",
    "NYT-06-04-00 1749EDT &QL;",
    "AP-NY-04-14-00 1918",
    "NYT20000427.0367 NEWS STORY 2000-04-27 20:27 A9217 &Cx1f; tad-z r p BC-BUSH-COX 04-27 0907 BC-BUSH-COX &HT; &HT; Anti-gay group seek audience with Bush &HT; By Ken Herman &HT; c. 2000 Cox News Service AUSTIN, Texas _ Anti-gay rights groups concerned about Gov.",
    "Contact Herman at kherman(at)statesman.com Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-04-27-00 2027EDT &QL;",
    "Times said in an editorial on Tuesday, July 30: Now that a former New York City police officer, Francis Livoti, has been convicted in federal court of violating the civil rights of Anthony Baez, the focus of investigation should move to the officers accused of lying on the witness stand to protect Livoti.",
    "NYT-06-30-98 0124EDT &QL;",
    "NYT20000825.0308 NEWS STORY 2000-08-25 20:34 A2452 &Cx1f; tab-z r f BC-MEXICO-SOLAR-POWER-LA 08-25 1240 BC-MEXICO-SOLAR-POWER-LATINTRADE-NYTSF OFF THE GRID (This ``separate buy'' article is from Latin Trade magazine.)",
    "(They also have information on how to subscribe to Latin Trade's service for newspapers _ the magazine's exclusives and other articles are transmitted every week.)",
    "new day may be dawning for the millions of latin Americans living without electricity, many of whom reside so far from national grids that connecting these households is prohibitively expensive for even the region's wealthiest countries.",
    "Solar power, specifically photovoltaic (PV) electricity, has been growing exponentially over the past decade, with global sales now surpassing US$1 billion annually and Fortune 500 companies pouring billions into research and development.",
    "Where are the sales going?",
    "The biggest consumers in the developing world are Brazil and Mexico.",
    "Sunlight, or solar radiation, is transformed into power through a semiconductor unit, or PV cell.",
    "The electricity output using this method is expected to reach 1,900 megawatts by 2010, with the United States, the largest producer of solar panels, accounting for more than 30 percent of the global market.",
    "It exports some 70 percent of its production, worth an estimated $250 million in 1999 and an estimated $300 million in 2000.",
    "Mexico and Brazil each individually buy solar panels worth roughly $10 million annually.",
    "There's a good reason that Mexico and Brazil are such big buyers of solar power.",
    "In Mexico, some 5 million people, or about 5 percent of the population, live in villages considered too remote for grid extension; in Brazil some 20 million live off the grid.",
    "That demand for alternative forms of energy is why solar purveyors are beginning to focus their attention southward.",
    "Leading solar technology manufacturer United Solar, for example, recently announced plans to dramatically expand its Tijuana-based PV plant to a 25-megawatt annual capacity with an eye on the Mexican market.",
    "Belgium industrial powerhouse Bekaert is also getting in on the action, spending $84 million to buy 60 percent of the plant.",
    "``To us, the production base is not a means to just having a Mexican plant, we are very interested in being an important factor in alternative energy in Mexico,'' says United Solar President and Chief Executive Stanford Ovshinsky, who recently graced the pages of Time magazine as one of its ``Heroes for the Planet.''",
    "``We didn't go down there to be another border plant, but as a way to take the first steps into Mexico as well as Central and South America.''",
    "But providing photovoltaic electricity in less-developed countries is no easy task, and Mexico is no exception.",
    "Even small systems are expensive to buy and install.",
    "And while the real price is averaged over a 20-year expected lifespan, for most rural dwellers a lack of upfront capital to meet high start-up costs and a scarcity of credit represent tough market barriers.",
    "General Motor's Ovonics unit donated 28 solar modules this past May to the tiny hamlets of El Sabino, El Naranjo and Sicuandi, which are tucked away in the Sierra Sur mountains in the southern state of Oaxaca, but the local government still had to spend $300,000 on installation and related expenses.",
    "It will eventually pay more than $1 million to equip the communities with an additional 85 modules.",
    "Despite the costs, the Mexican government regards the photovoltaic method as the best for providing power to remote dwellers and has undertaken an aggressive rural solar program.",
    "While about 50,000 small home systems have been installed 40,000 by the government another 250,000 are still needed by rural dwellers, says Carlos Gonzalez Navarro, head of the department of rural electrification for the government-run Federal Electricity Commission.",
    "That's just the beginning.",
    "Large systems are expected to meet widespread use in the eco-tourism industry to power hotels and other facilities in remote leisure and archeological sites.",
    "number of hotels and eco-destinations are already using solar power along the Caribbean coast, including tourist resort Las Ranitas and condo community Paraiso Tucan, both located on the Riviera Maya south of Cancun.",
    "While photovoltaic usage is growing in rural areas, it's still too pricey to gain wide acceptance in town, according to Jorge M. Huacuz, a solar market expert and researcher at Mexico's Institute for Electricity Research.",
    "``Most urban applications for solar are still too expensive to compete with conventional sources,'' Huacuz says.",
    "That may change someday.",
    "Cost reduction has been dramatic in the past two decades: a 10-fold drop since 1980 to current levels of around $4 per watt for the panels.",
    "The U.S. National Renewable Energy Laboratory predicts another 50 percent reduction in the coming decade.",
    "In many remote areas, the solar equipment is already competitively priced: a typical monthly loan repayment or lease for a small system is currently comparable to average monthly outlays made by developing-world families for other sources of power, according to the World Bank, and solar power is safer, cleaner and more reliable.",
    "Remote water-pumping applications also represent an important niche for PV solar systems.",
    "``In Mexico, between 10,000 and 15,000 small family farms and ranches could be best served by PV-powered water pumps,'' Huacuz says.",
    "There are telecommunications applications as well.",
    "The Mexican government, in partnership with Telefonos de Mexico, has installed more than 12,000 solar-powered phone-repeating stations and hundreds of emergency roadside call boxes.",
    "The government has plans to deploy another 4,000 to 5,000 solar-powered emergency rural phones, according to Jorge Silberstein, Mexico's deputy communications minister.",
    "Remote wireless telecom relay stations could also become significant users of solar systems: Cellular use in Mexico jumped 128 percent to 7.6 million users last year and is seen to be continuing its upward trajectory.",
    "According to Huacuz, annual photovoltaic power growth in Mexico should average 10 percent to 15 percent over the next three to five years.",
    "To date, Mexico has about 11 megawatts of installed solar capacity, a tiny fraction of the country's 35,000 megawatts of total energy-generating capacity.",
    "But the sun provides clean, renewable and decentralized power, an attractive option for rural folk who have waited for years for electricity to come to their areas.",
    "Technological advances, cost reductions and growing environmental concerns are also beginning to make it more attractive vis-a-vis other energy options overall.",
    "With its large number of potential consumers, Mexico and the rest of Latin America represent a bright growth area for solar marketers.",
    "(Distributed by New York Times Special Features) &QL; NYT-08-25-00 2034EDT &QL;",
    "NYT19991130.0048 NEWS STORY 1999-11-30 10:39 A4906 &Cx1f; tad-z r l BC-ADULT-ADHD01-COX 11-30 0715 BC-ADULT-ADHD01-COX &HT; &HT; Pay attention: Adults may also have ADHD &HT; By Carolyn Susman &HT; c. 1999 Cox News Service WEST PALM BEACH, Fla. _ As an adult looking back on a life lived at high speed, Ronald Furman describes himself as always wanting to leap off the edge.",
    "For more information, contact Children and Adults with Attention Deficit/Hyperactivity Disorder (CHADD) at (800) 233-4050 or visit the Web site at www.chadd.org Carolyn Susman writes for the Palm Beach Post, West Palm Beach, Fla. E-mail: carolynsusman(at)pbpost.com Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-11-30-99 1039EST &QL;",
    "APW19990421.0063 1999-04-21 11:15:13 usa Global Warming Might Spur El Nino Conditions like El Nino might settle in almost permanently if global warming gets bad enough, making climate disruptions such as droughts or excessive winter rain essentially the norm, a computer study suggests.",
    "NYT19990812.0385 NEWS STORY 1999-08-12 21:05 A5535 &Cx1f; tta-z u a BC-SCHOOL-SECURITY-ART-2 08-12 1072 BC-SCHOOL-SECURITY-ART-2TAKES-NYT STRENGTHENED SECURITY MEASURES AWAIT RETURNING STUDENTS (ATTN: Texas, Fla., Ky., Ga., Mo., Calif., Mass.)",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Photo NYT8 moved on Tuesday to NYT photo clients.",
    "NYT-08-12-99 2105EDT &QL;",
    "NYT20000329.0409 NEWS STORY 2000-03-29 22:26 A1722 &Cx1f; tad-z u i BC-ELIAN30-1STLD-COX 03-29 1107 BC-ELIAN30-1STLD-COX &HT; &HT; MIAMI TENSIONS RISE AS HAVANA OFFERS TO SEND ELIAN'S FATHER &HT; Eds: Updates in first 8 grafs with details of Havana proposal, end of day's negotiations in Miami.",
    "NYT19990812.0237 NEWS STORY 1999-08-12 17:15 A5236 &Cx1f; tad-z r e BC-EDITORIAL-CARTERS13-C 08-12 0419 BC-EDITORIAL-CARTERS13-COX &HT; &HT; Carters deserve special acclaim &HT; By Joe Geshwiler &HT; (This is an editorial from Friday's Atlanta Constitution.)",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-08-12-99 1715EDT &QL;",
    "NYT-03-28-00 1900EST &QL;",
    "NYT19980622.0248 NEWS STORY 1998-06-22 17:59 A0957 &Cx1f; kan-z r a &Cx13; &Cx11; BC-INDIAN-SOVEREIGNTY-KA 06-22 2429 BC-INDIAN-SOVEREIGNTY-KAN AMERICAN INDIAN TRIBES MOVE TO REAFFIRM SOVEREIGNTY (For use by New York Times News Service clients) By SCOTT CANON c. 1998 Kansas City Star CROW AGENCY, Mont.",
    "Now, despite legal challenges from attorneys general in Missouri and other states, the tribe is operating an on-line worldwide lottery at http: NYT-06-22-98 1759EDT &QL;",
    "NYT20000623.0132 NEWS STORY 2000-06-23 13:58 A2717 &Cx1f; ttj-z r p BC-BUSH-EXECUTIONS-HNS &LR; 06-23 0730 BC-BUSH-EXECUTIONS-HNS &HT; POLITICAL ANALYSTS SAY BUSH ISN'T HURT BY SUPPORTING DEATH PENALTY &HT; (For use by New York Times News Service clients.)",
    "(mc/bk) (PROFILE (WS SL:BC-Bosnia-Nerve Gas; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-11-19-98 1025EST",
    "NYT19991127.0159 NEWS STORY 1999-11-27 19:25 A2737 &Cx1f; kan-z r a BC-EVOL-KANSAS-KAN &LR; 11-27 2116 BC-EVOL-KANSAS-KAN WOMAN PROMOTES TEACHING OF CREATIONISM IN KANSAS PUBLIC SCHOOLS (For use by New York Times News Service clients) By KATE BEEM c. 1999 Kansas City Star By KATE BEEM Knight Ridder Newspapers KANSAS CITY, Mo.",
    "NYT-11-27-99 1925EST &QL;",
    "NYT19981026.0272 NEWS STORY 1998-10-26 18:26 A7858 &Cx1f; taf-z u a &Cx13; &Cx11; BC-ABR-ADOPTION-RACE-ART 10-26 1285 BC-ABR-ADOPTION-RACE-ART-2AKES-NYT NEW ADOPTIVE FAMILIES ARE REDRAWING RACIAL BOUNDARIES (ATTN: Ohio, Ill., Mich., R.I., Mass.)",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Adoption series, part 3 (For release Tuesday, Oct.",
    "This is the abridged version, about half the length of the article as it will appear in The New York Times.",
    "The full version, ADOPTION-RACE, is also moving tonight.",
    "Photos and graphics are being sent to NYT photo clients.",
    "Until he was 3 years old, Ryan Golden had his own understanding of race: boys were white like him, he figured, and girls, like his African-American sister, Nikki, had dark skin.",
    "APW20000109.0061 NEWS STORY 2000-01-09 12:02 Mental Illness Drives Bodybuilders?",
    "AP-NY-01-09-00 1202",
    "(jai) (PROFILE (WS SL:BC-Russia-Adoptions; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-06-27-98 1027EDT",
    "(PROFILE (WS SL:BC-SCI-Science Briefs; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-25-98 1936EST",
    "NYT-09-15-98 0001EDT &QL;",
    "NYT19991115.0266 NEWS STORY 1999-11-15 19:50 A0640 &Cx1f; tth-z r a BC-AUTISM-THERAPY-SPI &LR; 11-15 1210 BC-AUTISM-THERAPY-SPI SUCCESSFUL THERAPY IN DEMAND (For use by New York Times News Service clients.)",
    "NYT-11-15-99 1950EST &QL;",
    "Malaria was in its usual top spot on the agenda when 1,800 experts in travelers' health met in Montreal last month.",
    "EDITOR'S NOTE: CERT information about the Melissa virus is available on the Web at http://www.cert.org/advisories/CA-99-04-Melissa-Macro-Virus.html.",
    "Microsoft has a patch available at http://www.microsoft.com/security/bulletins/ms99-002.asp.",
    "(PROFILE (WS SL:BC-Venezuela-Carter; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-12-04-98 1840EST",
    "NYT-07-26-00 1823EDT &QL;",
    "Experts estimate that 1.5 million to 2.4 million (or 3 percent to 5 percent) of schoolchildren in the United States have attention-deficit hyperactivity disorder.",
    "NYT-12-31-99 1543EST &QL;",
    "NYT-12-10-98 1316EST &QL;",
    "&UR; MORE (PROFILE (WS SL:BC-TRAV-World Smoke Scenes, Two Takes; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-11-98 2108EST",
    "NYT20000920.0397 NEWS STORY 2000-09-20 21:35 A5068 &Cx1f; tad-z u a BC-FLAGPOLE-PRAY21-COX 09-20 0391 BC-FLAGPOLE-PRAY21-COX &HT; &HT; Prayer service held at Ohio school &HT; By Ericka M. Smith &HT; c. 2000 Cox News Service TRENTON, Ohio _ In a time when the nation's public schools are devoid of organized prayer, millions of students, teachers and parents bowed their heads Wednesday morning commemorating the annual ``See You at the Pole.''",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-09-20-00 2135EDT &QL;",
    "NYT20000518.0153 NEWS STORY 2000-05-18 16:49 A9083 &Cx1f; ttj-z r a BC-CHILDREN-RITALIN-HNS &LR; 05-18 0508 BC-CHILDREN-RITALIN-HNS &HT; STUDY SHOWS CHILDREN RESPOND BETTER TO RITALIN ALTERNATIVE &HT; (For use by New York Times News Service clients.)",
    "Ritalin is manufactured by CIBA-Geigy Corp. &UR; &LR; &QL; (Contact Cindy Tumiel by e-mail at ctumiel(at)express-news.net) NYT-05-18-00 1649EDT &QL;",
    "NYT19980615.0355 NEWS STORY 1998-06-15 20:28 A0365 &Cx1f; tad-z u w &Cx13; &Cx11; BC-LOW-INCOME-HOUSING-CO 06-15 0661 BC-LOW-INCOME-HOUSING-COX &HT; &HT; Low-income housing on increase, study showsBy Rebecca Carr &HT; c. 1998 Cox News Service Washington _ Despite a robust economy, the number of low-income households has steadily increased over the last two decades as the pool of affordable housing has shrunk, according to a study of national housing needs released Monday.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-06-15-98 2028EDT &QL;",
    "NYT19980709.0048 NEWS STORY 1998-07-09 09:42 A6991 &Cx1f; tad-z u k &Cx13; &Cx11; BC-TEEPEN-COLUMN12-COX 07-09 0573 BC-TEEPEN-COLUMN12-COX &HT; &HT; COMMENTARY: Homophobia and demagoguery in the GOP &HT; By Tom Teepen &HT; c. 1998 Cox News Service Forget all that stuff about hating the sin but loving the sinner.",
    "E-mail: teepencolumn(at)coxnews.com Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-09-98 0942EDT &QL;",
    "NYT-07-08-98 2019EDT &QL;",
    "APW19990321.0046 1999-03-21 10:36:37 usa Laws Increase After School Shooting JONESBORO, Ark.",
    "NYT-08-02-00 2302EDT &QL;",
    "The fairly widespread notion that America's young adults at century's end are navel-gazing, latte-scarfing me-firsters is bogus, says Mark Gearan.",
    "AP-ES-08-01-00 1546",
    "&QL; NYT-12-11-99 2341EST &QL;",
    "AP-NY-04-14-00 1900",
    "NYT20000815.0170 NEWS STORY 2000-08-15 15:25 A2359 &Cx1f; taf-z u i BC-RUSSIA-SUBMARINE-NYT &LR; 08-15 0523 BC-RUSSIA-SUBMARINE-NYT RUSSIANS MAKE SECOND ATTEMPT TO RESCUE SUBMARINE CREW (EDS: This early version will be updated as needed.)",
    "NYT-08-15-00 1525EDT &QL;",
    "On the Net: National Library of Medicine site on arthritis: http://www.nlm.nih.gov/medlineplus/arthritis.html Arthritis Foundation site: http://www.arthritis.org Mayo Clinic site on nontraditional treatment: http://www.mayohealth.org/mayo/0002/htm/nontraditional.htm AP-NY-03-14-00 1753",
    "AP-NY-06-30-00 2319",
    "NYT20000121.0371 NEWS STORY 2000-01-21 22:50 A2945 &Cx1f; tth-z r a BC-EGYPTAIR-NTSB-SPI &LR; 01-21 0673 BC-EGYPTAIR-NTSB-SPI CRASH INVESTIGATORS LOOKING AT 767 TAIL SYSTEM (For use by New York Times News Service clients.)",
    "NYT-01-21-00 2250EST &QL;",
    "NYT19990113.0198 NEWS STORY 1999-01-13 14:09 A1354 &Cx1f; tth-z r l &Cx13; &Cx11; BC-BOOKSTORES-MAIL-SPI &LR; 01-13 1335 BC-BOOKSTORES-MAIL-SPI BOOKSTORES SEE THEIR CAUSE IN `YOU'VE GOT MAIL'' (For use by New York Times News Service clients.)",
    "NYT-01-13-99 1409EST &QL;",
    "NYT19980722.0258 NEWS STORY 1998-07-22 16:55 A7667 &Cx1f; tad-z r w &Cx13; &Cx11; BC-EUROPA26-COX 07-22 1146 BC-EUROPA26-COX &HT; &HT; SCIENTISTS PINPOINT JOVIAN MOON AS MOST LIKELY SITE FOR NEARBY LIFE &HT; Originally budgeted as SPACE-BUGS.",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-22-98 1655EDT &QL;",
    "NYT-08-24-99 2121EDT &QL;",
    "NYT-05-18-99 1349EDT &QL;",
    "AP-NY-07-25-00 1821",
    "NYT19990723.0249 NEWS STORY 1999-07-23 19:45 A2023 &Cx1f; taf-z u a &Cx13; &Cx11; BC-GA-CASINO-ART-NYT &LR; 07-23 0987 BC-GA-CASINO-ART-NYT A LANDLESS TRIBE'S CASINO PLAN RAISES HOPES IN A GEORGIA COUNTY (ATTN: Ga., Okla., Va., Texas) (ART ADV: A photo and map are being sent.",
    "Non-subscribers can make individual purchase by calling 888-603-1036 or 888-346-9867.)",
    "AP-NY-09-11-00 0942",
    "NYT19990227.0091 NEWS STORY 1999-02-27 12:45 A1573 &Cx1f; tta-z u a &Cx13; &Cx11; BC-CRACK-LEGACY-I-ART-5T 02-27 1163 BC-CRACK-LEGACY-I-ART-5TAKES-NYT THE WAR ON DRUGS RETREATS, STILL TAKING PRISONERS (ATTN: Calif., Pa., Kan., Ky., Mass., Texas, Fla., Mich.) (Eds: This is the first of two articles.",
    "(ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Next: The police arm themselves for the war on drugs.)",
    "NYT-07-31-00 2310EDT &QL;",
    "NYT20000524.0235 NEWS STORY 2000-05-24 18:37 A4685 &Cx1f; tab-z u l BC-TRENDS-NEXTGEN-NYTSF 05-24 0961 BC-TRENDS-NEXTGEN-NYTSF GIFTS FOR THE GEN-X GRAD (FOR IMMEDIATE RELEASE) ATTENTION EDITORS: The following material from The New York Times Syndicate is for use by TRENDS-NEXTGEN clients.",
    "Nonsubscribers can use this article only by special arrangement.",
    "There was a time when auto makers could not seem to sell safety to customers.",
    "NYT-11-05-98 1101EST &QL;",
    "On the Net: The HUD report: http://www.hud.gov The Harvard University Joint Center for Housing Studies: http://www.gsd.harvard.edu/jcenter/ AP-NY-03-28-00 0608",
    "NYT20000421.0104 NEWS STORY 2000-04-21 14:14 A3435 &Cx1f; tad-z u v BC-SPOT-BJT22-COX 04-21 0838 BC-SPOT-BJT22-COX &HT; &HT; The Cox News Service spot news budget for Saturday, April 22, 2000.",
    "&HT; c. 2000 Cox News Service Photo and graphics information and editors' names can be found at the end of this budget.",
    "(MWilliams, Cox News Service).",
    "(Roughton, Cox News Service).",
    "(Malone, Cox News Service).",
    "(Malone, Cox News Service).",
    "(Cox News Service) ETA: 6 p.m. NATIONAL ALAMIN-HEARING _ MONTGOMERY, Ala, _ Only one witness testifies in Jamil Al-Amin's extradition hearing, the Alabama governor's chief of staff who says all the papers from Georgia are in order.",
    "PHOTOS, LAYOUTS and GRAPHICS CoxNet layouts are for sale over the web, through the New York Times News Service's PageExpress service, at www.nytsyn.com/syndicate/pageex.",
    "COXNET BUDGET INFORMATION FOR SUBSCRIBERS OF THE NYT NEWS SERVICE Spot news budgets move daily at 2 p.m. and 6 p.m. Eastern.",
    "If a budget line or story is marked with photos or graphics, those are available from the New York Times News Service at 212-556-4204.",
    "NYT-01-28-00 0126EST &QL;",
    "(PROFILE (WS SL:BC-Hong Kong-China-Gang; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-11-26-98 0024EST",
    "AP-NY-01-24-00 2227",
    "NYT20000810.0247 NEWS STORY 2000-08-10 18:27 A8104 &Cx1f; tad-z u l BC-WESTNILE0811-COX 08-10 0952 BC-WESTNILE0811-COX &HT; &HT; Chickens first line of defense against West Nile virusBy M.A.J.",
    "McKenna &HT; c. 2000 Cox News Service HENDERSONVILLE, N.C. _ The best defense against West Nile virus, the Third World pathogen that has unexpectedly invaded the East Coast, sits in a swampy corner of a county park in the heart of North Carolina's apple country.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-08-10-00 1827EDT &QL;",
    "NYT20000620.0252 NEWS STORY 2000-06-20 18:46 A9784 &Cx1f; tad-z u i BC-MEXICO-CARTER-0621-CO 06-20 0412 BC-MEXICO-CARTER-0621-COX &HT; &HT; FORMER PRESIDENT CARTER TO OBSERVE MEXICO ELECTION &HT; By SUSAN FERRISS &HT; c. 2000 Cox News Service MEXICO CITY _ Former U.S. President Jimmy Carter will be in Mexico on July 2 to observe this country's highly competitive presidential election, an elections monitoring groups said Tuesday.",
    "(Susan Ferriss' E-mail address is: susanf(at)coxnews.com) ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-06-20-00 1846EDT &QL;",
    "NYT19991130.0409 NEWS STORY 1999-11-30 23:47 A5808 &Cx1f; taf-z u a BC-TEACHER-CREATION-NYT &LR; 11-30 1028 BC-TEACHER-CREATION-NYT WEBSIDE, CLUBS AND A $5 MILLION FUND HELP A CREATIONIST SPREAD THE WORD (DW) (Attn: Ohio, Ky., Kan., Okla, N.Mex.)",
    "NYT-11-30-99 2347EST &QL;",
    "NYT-03-16-99 1349EST &QL;",
    "XIE20000302.0398 2000-03-02 Venezuela Rejects U.S.",
    "APW19980727.0609 NEWS STORY 07/27/1998 10:44:00 w1062 &Cx1f; wstm- r i &Cx13; &Cx11; BC-Russia-Chechnya 2ndLd-Writethru 07-27 0597 BC-Russia-Chechnya, 2nd Ld-Writethru Russia begins military exercises near Chechnya &UR; Eds: ADDS plea from Russian politicians in grafs 11-12.",
    "(nw/mr/ls) (PROFILE (WS SL:BC-Russia-Chechnya, 2nd Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-07-27-98 1044EDT",
    "NYT19990525.0233 NEWS STORY 1999-05-25 18:49 A0737 &Cx1f; tad-z u w &Cx13; &Cx11; BC-GUNSTATS-COX 05-25 0860 BC-GUNSTATS-COX &HT; &HT; Statistics can skewer realities of firearms &HT; By Alan Judd &HT; c. 1999 Cox News Service ATLANTA _ It's a shocking statistic: Six thousand students were caught bringing guns to U.S. schools during the past two years, but a mere 13 cases were prosecuted under a federal law the Clinton administration promoted to keep guns away from schools.",
    "Alan Judd writes for the Atlanta Journal-Constitution, Atlanta, Ga. Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-05-25-99 1849EDT &QL;",
    "AP-NY-03-26-00 2319",
    "AP-NY-02-06-00 2003",
    "On the Net: Congressional Budget Office: http://www.cbo.gov White House Office of Management and Budget: http://www.whitehouse.gov/OMB/ AP-NY-03-23-00 2352",
    "NYT19980824.0437 NEWS STORY 1998-08-24 21:06 A9956 &Cx1f; tta-z u i &Cx13; &Cx11; BC-ATTACK-RDP-2TAKES-NYT 08-24 0976 BC-ATTACK-RDP-2TAKES-NYT U.S. SAYS IRAQ AIDED PRODUCTION OF CHEMICAL WEAPONS IN SUDAN (See also: ATTACK-SUDAN, ATTACK-PAKISTAN) This article was reported by WILLIAM J.",
    "NYT-08-24-98 2106EDT &QL;",
    "NYT-12-28-99 2121EST &QL;",
    "NYT20000210.0115 NEWS STORY 2000-02-10 13:56 A2636 &Cx1f; tdt-z u e BC-WEB-BOOKSTORES-ART-BO 02-10 1349 BC-WEB-BOOKSTORES-ART-BOS 888-603-1036.)",
    ": A photo is being sent to NYTNS clients.",
    "UP TO THE WEB (ART ADV.",
    "NYT-02-10-00 1356EST &QL;",
    "NYT19990421.0412 NEWS STORY 1999-04-21 21:25 A8121 &Cx1f; tth-z u e &Cx13; &Cx11; BC-STAR-WARS-COLLECTORS- 04-21 0724 BC-STAR-WARS-COLLECTORS-SPI STAR WARS COLLECTORS HAVE OUT-OF-THIS-WORLD FUN (For use by New York Times News Service clients.)",
    "One pair of excited members, wielding toy sabers that go vhronn NYT-04-21-99 2125EDT &QL;",
    "NYT19990921.0018 NEWS STORY 1999-09-21 00:52 A9625 &Cx1f; kan-z a f BC-GAMBLING-CONGRESS-KAN 09-21 1669 BC-GAMBLING-CONGRESS-KAN GAMBLING CONGRESS STUDIES RAPIDLY CHANGING FACE OF iNTERNET AND iNDIAN (For use by New York Times News Service clients) By RICK ALM c. 1999 Kansas City Star LAS VEGAS _ As legalized gambling spreads, industry lines are starting to blur.",
    "NYT-09-21-99 0052EDT &QL;",
    "Indians are the victims of violent crimes at more than twice the national average and, unlike the situation among whites and blacks where the large majority of crime victims are of the same race as the perpetrators, 70 percent of those committing crimes against Indians are of a different race, according to the first comprehensive study of crimes involving Indians, which was released Sunday by the Justice Department.",
    "NYT-02-14-99 1920EST &QL;",
    "NYT20000113.0061 NEWS STORY 2000-01-13 11:42 A4963 &Cx1f; tad-z r k BC-COMMENTARY-BJT14-COX 01-13 0575 BC-COMMENTARY-BJT14-COX &HT; &HT; COX NEWS SERVICE COMMENTARY BUDGET &HT; c. 2000 Cox News Service These columns for release Friday, January 14, 2000 are moving today to clients of the New York Times News Service.",
    "If you have questions or need a resend, please call CoxNet, the Cox News Service, at 404-526-5456.",
    "(John Young is opinion page editor of the Waco Tribune-Herald) MOVED COXNET BUDGET INFORMATION FOR SUBSCRIBERS OF THE NYT NEWS SERVICE Spot news budgets move daily at 2 p.m. and 6 p.m. Eastern.",
    "PHOTOS, LAYOUTS and GRAPHICS CoxNet layouts are for sale over the web, through the New York Times News Service's PageExpress service, at http://nytsyn.com/syndicate/pageex.",
    "If a budget line or story is marked with photos or graphics, those are available from the New York Times News Service at 212-556-4204.",
    "APW19980608.0653 NEWS STORY 06/08/1998 10:13:00 w1046 &Cx1f; wstm- r w &Cx13; &Cx11; POLICE-ARREST-THREEsked 06-08 0502 POLICE-ARREST-THREE sked Police arrest three alleged 14K members, HONGKONG STANDARD Police arrest three alleged 14K members, HONGKONG STANDARD &QL; June 08, 1998 HONGKONG STANDARD HONG KONG ENGLISH Harald BruningASIA WorldSources, Inc. 201 PENNSYLVANIA AVENUE, S.E., 2nd Floor WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC. MACAU'S Judicial Police on Sunday announced the arrest of three alleged 14K triad members, among them two women said to be ``very close'' to the gang's detained reputed leader, Wan Kuok-koi.",
    "Copyright 1998 HONGKONG STANDARD all rights reserved as distributed by WorldSources, Inc. (PROFILE (WS SL:POLICE-ARREST-THREE sked; CT:w; (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-08-98 1013EDT",
    "NYT19991115.0270 NEWS STORY 1999-11-15 19:55 A0645 &Cx1f; tth-z r a BC-AUTISM-KIDS-SPI &LR; 11-15 0983 BC-AUTISM-KIDS-SPI FAMILY HIT TWICE BY DISEASE (For use by New York Times News Service clients.)",
    "NYT-11-15-99 1955EST &QL;",
    "In the first study in the country on the incidence of autism among young children, the Centers for Disease Control confirmed Tuesday that there was a striking number of autism cases in Brick Township, N.J., but found no link between the disorder and environmental factors in the town.",
    "NYT-04-18-00 2156EDT &QL;",
    "NYT20000214.0296 NEWS STORY 2000-02-14 16:45 A6567 &Cx1f; sci-z u a BC-JUPITER-STORMS-ART-NY 02-14 0684 BC-JUPITER-STORMS-ART-NYT JUPITER'S STORY WEATHER IS LIKE EARTH'S, ONLY MORE SO (Attn: N.Y., Calif.) (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "The weather on Jupiter seems always stormy.",
    "NYT-02-14-00 1645EST &QL;",
    "NYT20000217.0202 NEWS STORY 2000-02-17 17:09 A0016 &Cx1f; tta-z u f BC-FED-GREENSPAN-ART-NYT 02-17 0789 BC-FED-GREENSPAN-ART-NYT GREENSPAN WARNS OF HIGHER INTEREST RATES TO AVOID INFLATION (ART ADV: Photo NYT11 is being sent to NYT photo clients.",
    "Nonsubscribers can make individual purchase by calling 888-603-1036 or 888-346-9867.)",
    "NYT-02-17-00 1709EST &QL;",
    "(PROFILE (WS SL:BC-Venezuela-Oil Meeting; CT:f; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:MEST;) (LANG:ENGLISH;)) ) AP-NY-12-12-98 1951EST",
    "NYT19991215.0153 NEWS STORY 1999-12-15 15:30 A9823 &Cx1f; ttj-z r f BC-TAXES-ONLINE-HNS &LR; 12-15 0575 BC-TAXES-ONLINE-HNS BOOKSELLERS WANT CALIFORNIA TO TAX INTERNET SALES (For use by New York Times News Service clients.)",
    "NYT-12-15-99 1530EST &QL;",
    "AP-NY-06-22-00 0040",
    "AP-NY-02-22-00 2215",
    "NYT-03-18-99 2254EST &QL;",
    "On the Net: http://thomas.loc.gov The bill is H.R.",
    "NYT19990607.0382 NEWS STORY 1999-06-07 20:15 A6396 &Cx1f; tth-z u w &Cx13; &Cx11; BC-GLOBAL-WARMING-SPI &LR; 06-07 0907 BC-GLOBAL-WARMING-SPI NEW REPORT CITES THREATS TO MARINE LIFE FROM GLOBAL WARMING (For use by New York Times News Service clients.)",
    "NYT-06-07-99 2015EDT &QL;",
    "NYT19990428.0409 NEWS STORY 1999-04-28 21:23 A7095 &Cx1f; tta-z u a &Cx13; &Cx11; BC-COLO-SCHOOL-SHOOTING- 04-28 0997 BC-COLO-SCHOOL-SHOOTING-ART-2TAKES-NYT SHERIFF HAS BEEN BACKING AWAY FROM SOME MISSTATEMENTS (See also GUN-CONTROL) (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-04-28-99 2123EDT &QL;",
    "AP-NY-08-19-00 1311",
    "A mother confines her toddler indoors to avoid the West Nile virus, often running with the child up and down the stairs to release energy.",
    "'' NYT-08-23-00 1334EDT &QL;",
    "NYT20000801.0454 NEWS STORY 2000-08-01 23:31 A0162 &Cx1f; ttd-z r f BC-ALZA-FDA-SFCHRON &LR; 08-01 0706 BC-ALZA-FDA-SFCHRON DRUG OK COULD BE A BOON FOR ALZA CORP. &HT; By TOM ABATE &HT; c. 2000 The San Francisco Chronicle SAN FRANCISCO _ The U.S. Food and Drug Administration on Tuesday approved a one-a-day pill for attention-deficit disorder that is easier to take and possibly more effective than current three-a-day versions of the commonly prescribed drug Ritalin.",
    "NYT-08-01-00 2331EDT &QL;",
    "NYT20000628.0083 NEWS STORY 2000-06-28 13:07 A7181 &Cx1f; taf-z u a BC-CUBAN-BOY-360&AMP;ADD-NYT 06-28 0617 BC-CUBAN-BOY-360&AMP;ADD-NYT SUPREME COURT DECISION PERMITS ELIAN GONZALEZ TO RETURN TO CUBA (EDS: This early version will be updated as needed.)",
    "Court on Wednesday refused to issue an order to keep Elian Gonzalez in the United States, clearing the way for the 6-year-old boy to return home to Cuba.",
    "NYT-06-28-00 1307EDT &QL;",
    "NYT-01-13-99 1847EST &QL;",
    "NYT19990508.0165 NEWS STORY 1999-05-08 18:33 A9480 &Cx1f; kan-z r a &Cx13; &Cx11; BC-EVOLUTION-SCHOOLS-KAN 05-08 2472 BC-EVOLUTION-SCHOOLS-KAN THE STRUGGLE FOR THE SOUL OF PUBLIC EDUCATION COMES TO A HEAD IN KANSAS (For use by New York Times News Service clients) By KATE BEEM c. 1999 The Kansas City Star KANSAS CITY, Mo.",
    "Now, Christian conservatives are just trying to have a voice, said Sam Blumenfeld, a conservative scholar in Boston who writes for the online news service WorldNet Daily.",
    "NYT-05-08-99 1833EDT &QL;",
    "(PROFILE (WS SL:BC-UN-Sudan; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-02-98 1418EST",
    "XIE19990813.0120 1999-08-13 Chinese People Further Perceive True Nature of Falun Gong (2) \"Some people thought that the Falun Gong cult had no organizations and political programs.",
    "(mb-kg) (PROFILE (WS SL:BC-Britain-Police Apology; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-10-01-98 0732EDT",
    "On the Net: http://www.fda.gov/opacom/hpwhats.html AP-NY-07-14-00 1704",
    "NYT-12-09-98 2151EST &QL;",
    "AP-ES-06-09-00 2211",
    "NYT19981028.0507 MISCELLANEOUS TEXT (slug-filter) 1998-10-28 21:58 A2548 &Cx1f; ttf-z u v &Cx13; &Cx11; BC-PHOTO-FULL-UPDATE-NYT 10-28 2494 BC-PHOTO-FULL-UPDATE-NYT ATTENTION EDITORS: The following photos are part of tonight's New York Times Photo Package, moving 10/28/98.",
    "XIE19990203.0316 1999-02-03 U.S.",
    "NYT20000131.0361 NEWS STORY 2000-01-31 19:19 A2224 &Cx1f; sci-z u a BC-SCI-GALILEO-EUROPA-AR 01-31 1101 BC-SCI-GALILEO-EUROPA-ART-1025(2TAKES)-NYT DEFYING THE ACTUARIES, MIGHTY GALILEO FORGES ON (ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "When the durability and longevity of spacecraft have counted most, on long voyages to the outer planets of the sun, fortune has smiled on American space scientists.",
    "NYT-01-31-00 1919EST &QL;",
    "NYT19991126.0269 NEWS STORY 1999-11-26 23:56 A2455 &Cx1f; kan-z r a BC-EVOLUTION-SCHOOLS-2TA 11-26 1194 BC-EVOLUTION-SCHOOLS-2TAKES-KAN WOMAN PROMOTES TEACHING OF CREATIONISM IN KANSAS PUBLIC SCHOOLS (For use by New York Times News Service clients) By KATE BEEM c. 1999 Kansas City Star KANSAS CITY, Mo.",
    "NYT-11-26-99 2356EST &QL;",
    "&UR; MORE &LR; &QC; NYT-05-15-00 1347EDT &QL;",
    "2909, can be found at http://thomas.loc.gov AP-NY-07-27-00 1908",
    "APW19980826.0780 NEWS STORY 08/26/1998 12:19:00 w2069 &Cx1f; wstm- r i &Cx13; &Cx11; BC-HongKong-ChinaGang 2ndLd-Writethru 08-26 0418 BC-Hong Kong-China Gang, 2nd Ld-Writethru,0424 More arrested for gang-related Hong Kong money laundering &UR; Eds: UPDATES with TV reports saying Cheung's wife arrested in graf 5.",
    "(PROFILE (WS SL:BC-Hong Kong-China Gang, 2nd Ld-Writethru; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:MEST;) (REG:INDI;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-08-26-98 1219EDT",
    "Hitchcock would have had a field day with this one.",
    "NYT-11-22-99 1357EST &QL;",
    "NYT20000327.0154 NEWS STORY 2000-03-27 13:50 A9182 &Cx1f; tad-z u w BC-RUSSIA-ELECTIONS-0328 03-27 0874 BC-RUSSIA-ELECTIONS-0328-COX &HT; &HT; VICTORIOUS PUTIN REMAINS VAGUE ON PLANS TO RESTORE RUSSIAN ECONOMY, SOCIETY &HT; Moving in both (i) International and (w) Washington categories.",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-03-27-00 1350EST &QL;",
    "NYT19991003.0465 NEWS STORY 1999-10-04 17:14 A6080 &Cx1f; sci-z u a BC-SCI-SAVING-SALMON-ART 10-04 1083 BC-SCI-SAVING-SALMON-ART-2TAKES-NYT FOR PACIFIC SALMON, A RIVER OF UNCERTAINTY (Attn: Wasn., Idaho) (ART ADV: Photo is being sent to NYT photo clients.",
    "Graphic map is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "XIE19980824.0156 1998-08-24 China to Set Higher Adoption Standards for Foreigners (2) Doje said countries throughout the world attach great attention to transnationals adoptions, and noted that rigorous stipulations are not only in full accord with international practices, but will also provide greater protection for adopted children.",
    "(PROFILE (WS SL:BC-FEA-Netherlands-Solar Suburb; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-06-11-98 2003EDT",
    "NYT20000119.0262 NEWS STORY 2000-01-19 19:04 A0647 &Cx1f; tab-z r f BC-ORGANIC-COFFEE-LATINT 01-19 1668 BC-ORGANIC-COFFEE-LATINTRADE-NYTSF A HEALTHY JOLT (This ``separate buy'' article is from Latin Trade magazine.)",
    "(PLEASE NOTE: This article has been transmitted into ``f'' financial and ``l'' lifestyle files.)",
    "(They also have information on how to subscribe to Latin Trade's service for newspapers the magazine's exclusives and other articles are transmitted every week.)",
    "humming bird is singing among lush green coffee trees in this forgotten corner of paradise, while a spectacular blue butterfly makes a quick pass through a group of wild-orange trees and yellow orchids.",
    "Welcome to Finca Irlanda, an organic coffee farm in the heart of the Sierra Madre mountains in the Soconusco region of the southern Mexican state of Chiapas.",
    "More than 30 years after Mexico exported the world's first shipment of certified organic coffee from Finca Irlanda, the organic movement is growing faster than any other in global coffee markets.",
    "What started as a pioneer movement by German immigrants to Mexico in the 1920s has today become a worldwide phenomenon for coffee farmers, who are desperately looking for better and more stable prices in volatile markets.",
    "With certified organic coffee trading at premiums of 30 percent to 50 percent more than the price offered for futures contracts on the common arabica beans, farmers are eager to join the movement.",
    "Especially since farmers around the world, particularly in Latin America, where some 65 percent to 70 percent of all the world's coffee is grown, have, over the last few years, suffered a string of difficulties.",
    "The culprit?",
    "Low prices, which in recent months have dipped to less than US$1 per pound, with production costs of up to 90 cents per pound.",
    "``This last season, we have been selling our coffee at prices of $1.60 a pound or above, generally about 30 percent higher than the market price,'' says Walter Peters, the son of Finca Irlanda's founder and its current manager.",
    "Soon after Peters' father bought the farm in 1928, the coffee market along with all the others in the wake of the crash of '29 became very volaile.",
    "To avoid the price dips and the use of hazardous chemicals, the elder Peters decided to start producing naturally grown coffee.",
    "He sought out the era's only existing certifier, Demeter Bund in Germany, so that he had independent proof to justify his claims of natural production and higher prices.",
    "While other Mexican coffee farmers in the Soconusco area at first were highly skeptical of the late Peters' growing techniques and use of organic compost, they soon realized that in years of low global prices, the production at Finca Irlanda remained economically viable.",
    "``Everybody here in the region at first thought that Mr. Peters had some rather strange ideas,'' says Tomas Edelman, owner of the neighboring Finca Hamburgo.",
    "``But then, after some years with very low prices, they realized that his production was much more stable in an economic perspective, because he had a sustainable price.''",
    "Today, hundreds of coffee farmers large and small across Mexico, Central America and the rest of the world are joining the growing international trend of certified organic.",
    "``Because of Irlanda, you have tens of thousands of other farmers growing organic coffee,'' says David Griswold, president of Sustainable Harvest, a small U.S. importer of select beans for the U.S. specialty market.",
    "According to Griswold, organic coffee is the fastest-growing segment in the United States.",
    "The total U.S. market of organic product including coffee is worth $6 billion.",
    "``Since the beginning of the 1990s, you've seen really explosive growth of organic coffee,'' he says.",
    "recent report from the London-based Association of Coffee Producing Countries reports that, at 3 percent per year, organic coffee consumption is growing almost twice as fast globally as that of any other kind of coffee.",
    "Yet, it still accounts for just 1 percent of the some 20 million 132-pound bags of coffee consumed on average every year in the United States, the world's largest consuming nation of java.",
    "As pioneers of natural production, Finca Irlanda is still light years ahead in the movement now racing through the markets in the United States, Europe and Japan.",
    "There are plenty of critics of the organic movement, whose members question whether these products really deserve higher premiums at market and whether they are cultivated any different than regular coffee beans.",
    "Those criticisms are quickly shot down by coffee people such as Griswold.",
    "``Without inspections and certification, there would not be premiums for growers, as people would simply relabel their coffee as organic,' regardless of the origin,'' he says.",
    "``Certification is a necessary step to ensure consumers get what they are paying for, which is a coffee grown without chemicals.''",
    "According to a certificate from Demeter Association, which is one of only a handful of large certification agencies, an organic farm must prove ``no use of synthesized fertilizer, pesticides, herbicides, fungicides or fumigants'' while using only ``organic, naturally produced fertilizer.''",
    "To ensure that producers are growing coffee without chemicals, farms are visited and reevaluated every year.",
    "Standards must be followed for 36 months before certification can be considered, while soil tests are taken to trace any possible unauthorized use of chemicals.",
    "Demeter also demands that a producer must operate ``a balanced farm ecosystem [and] crop diversification, which provides a favorable environment for animals and birds.''",
    "trip through Finca Irlanda is a mind-blowing experience, with nature and coffee existing in total harmony with each other.",
    "Oftentimes a visitor will be more interested in the colorful flora and fauna in the tropical rain forest than the quick injection of caffeine gained by a sip of the brew from the juicy red berries once they're roasted.",
    "It is also quite an adventure.",
    "``Watch out,'' Peters shouts to a small group of visitors, as he points to a 1.2-meter-long frog snake that slithers gracefully through the grass ahead.",
    "At Finca Irlanda, many studies conducted by universities and biologists over the years have found an impressive number of varieties of both animals and plant species at its 790 acres of land.",
    "Only 667 acres are used to grow coffee, while the remaining 123 acres have been maintained as a 100 to 130-feet high tropical rain forest.",
    "team of researchers from the University of Michigan in the United States found more than 80 species of ants in just one area of the farm,'' Peters says.",
    "Peters says other research teams have detected 87 species of spiders, more than 50 different species of tropical trees and 63 butterflies in just one particular plot of the farm.",
    "And of the more than 8,000 plant species existing in Chiapas, more than 500 can be found within the farm land of Irlanda, he adds.",
    "Peters, himself a devoted ornithologist, also estimates that there are more than 200 different tropical birds living within the farm.",
    "Hundreds more come to visit every year during the winter migration of thousands of birds from Canada and the U.S. That the coffee is grown in harmony with nature shows in the lower average yields of about 4,989 pounds per acre, versus 7,484 to 9,978 pounds per acre in an average non-organic coffee farm with intensive use of chemical fertilizers and pesticides.",
    "The yield is also lower because tropical trees growing between the coffee trees reduce the density of coffee trees per hectare.",
    "Shade-grown techniques also limit the plant's direct exposure to the sun while allowing for flora and fauna to live alongside.",
    "The organic compost is the most important aspect of natural growing, Peters explains.",
    "``When the first investigators came to the farm in 1964, we realized we had to enrich the compost instead of only making it by the pulp left after processing the coffee,'' he says.",
    "Finca Irlanda now has a production of more than 1,000 tons of organic compost a year.",
    "Besides the pulp, the compost includes cattle manure, weeds, sugar cane bagasse, dolomite and milled granite, most of which are produced at the farm.",
    "Peters says all farm diseases or other problems are treated with ``natural enemies.''",
    "For example, the area's volcanic soil is enriched with dolomite limestone to lower the natural high soil acidity.",
    "Coffee rust, a fungus that attacks the leaves and eventually causes the trees to die if left untreated, is limited by severe pruning.",
    "And the coffee broca, a worm that eats the berry from the inside out and can cause losses of up to 20 percent in an infected tree, is treated with the natural fungus entomophagous fungi, or beauvaria bassiana, which is developed in cooked rice at the local agricultural research stations and sprayed once every year on all trees in areas potentially infected.",
    "While many believe the movement for naturally grown products is just a passing fad, Peters feels that organic coffee will continue to increase its market share among consumers worldwide.",
    "``The trend of ecologically friendly and sustainable grown coffee is here to stay,'' he says.",
    "``And there is room for growth, even if that growth comes slowly.''",
    "(Distributed by New York Times Special Features) &QL; NYT-01-19-00 1904EST &QL;",
    "NYT20000418.0045 NEWS STORY 2000-04-18 10:36 A0264 &Cx1f; tad-z r k BC-YOUNG-COLUMN19-COX 04-18 0694 BC-YOUNG-COLUMN19-COX &HT; &HT; Baylor center wants to wedge religion into science class &HT; By John Young &HT; c. 2000 Cox News Service WACO, Texas _ They are the new breed of creationists.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-04-18-00 1036EDT &QL;",
    "XIE19980502.0084 1998-05-02 U.S.",
    "Times said in an editorial on Thursday, March 18: The federal government's decision on Tuesday to order new protections for nine threatened salmon populations in the Pacific Northwest is just the beginning of what could be the biggest and most expensive rescue effort in the 26-year history of the Endangered Species Act.",
    "NYT-03-17-99 2326EST &QL;",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-08-29-98 0502EDT",
    "NYT-10-17-98 1526EDT &QL;",
    "``It's definitely a growing problem,'' said Dave Unnewehr, a research manager with the American Insurance Association in Washington, D.C. X X X &QL; NYT-06-13-98 0017EDT &QL;",
    "NYT-08-10-00 2156EDT &QL;",
    "(PROFILE (WS SL:BC-MED-Brain-Sex Hormones; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-10-98 0443EST",
    "NYT19990706.0364 NEWS STORY 1999-07-06 22:48 A1169 &Cx1f; tth-z u a &Cx13; &Cx11; BC-SALMON-SPI &LR; 07-06 0689 BC-SALMON-SPI ALASKA SEAFOOD INDUSTRY BEGINS EDUCATION CAMPAIGN ON TYPES OF SALMON SOLD (For use by New York Times News Service clients.)",
    "NYT20000321.0067 NEWS STORY 2000-03-21 11:10 A3420 &Cx1f; tad-z r l BC-ORGANIC-GARDENS22-COX 03-21 0589 BC-ORGANIC-GARDENS22-COX &HT; &HT; Getting back to nature with organic gardening &HT; By Christine Moran &HT; c. 2000 Cox News Service ROCKY MOUNT, N.C. _ A growing trend among gardeners today is organic gardening.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-03-21-00 1110EST &QL;",
    "On the net: Food and Drug Administration: http://www.fda.gov Abbott Laboratories: http://www.abbott.com AP-NY-04-14-00 1401",
    "NYT19981116.0299 NEWS STORY 1998-11-16 19:11 A3455 &Cx1f; tta-z u a &Cx13; &Cx11; BC-COURTS-PERJURY-ART-2N 11-16 0949 BC-COURTS-PERJURY-ART-2NDTAKE-NYT UNDATED: against Clinton.",
    "NYT-11-16-98 1911EST &QL;",
    "APW19990428.0042 1999-04-28 10:05:03 entertainment Booksellers Meet To Talk On the eve of its annual national convention, the bookselling business has never seemed more like a business.",
    "NYT19981128.0091 NEWS STORY 1998-11-28 13:37 A2874 &Cx1f; taf-z u a &Cx13; &Cx11; BC-CLINTON-HOUSING-550&AMP;A 11-28 0754 BC-CLINTON-HOUSING-550&AMP;ADD-NYT U.S.",
    "NYT-11-28-98 1337EST &QL;",
    "APW19990606.0084 1999-06-06 09:30:22 usa Update on Key Simpson Figures An update on key personalities in the O.J.",
    "AP-NY-02-08-00 1643",
    "NYT19980615.0169 NEWS STORY 1998-06-15 14:20 A9594 &Cx1f; tth-z r a &Cx13; &Cx11; BC-SALMON-DAMS-SPI &LR; 06-15 1312 BC-SALMON-DAMS-SPI SALMON GET FIGHTING CHANCE ON COLUMBIA RIVER DAMS (For use by New York Times News Service clients.)",
    "NYT-06-15-98 1420EDT &QL;",
    "NYT19990317.0480 NEWS STORY 1999-03-17 21:56 A4569 &Cx1f; tth-z r a &Cx13; &Cx11; BC-SALMON-BULKHEADS-SPI &LR; 03-17 1563 BC-SALMON-BULKHEADS-SPI MAN-MADE BARRIERS ALTER SALMON'S SHORELINE HABITAT (For use by New York Times News Service clients.)",
    "NYT-03-17-99 2156EST &QL;",
    "NYT-07-25-00 2205EDT &QL;",
    "NYT19981123.0235 NEWS STORY 1998-11-23 16:08 A5176 &Cx1f; sci-z u a &Cx13; &Cx11; BC-SCI-TEACHING-EVOLUTIO 11-23 0901 BC-SCI-TEACHING-EVOLUTION-ART-2TAKES-NYT TEACHERS FIGHT FOR DARWIN'S PLACE IN U.S.",
    "CLASSROOMS (Attn: Ala., Ky., Calif., Colo., Ark., La., Ore.) (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-11-23-98 1608EST &QL;",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-10-20-99 2041EDT &QL;",
    "XIE19960127.0123 1996-01-27 07:16 U.S. Adoptive Parents Condemns Rumors on China Orphanage Abuse (2) Harvey L. Cripps and Toshie T. Cripps said \"it is grossly unfair to suggest China has a policy of letting children die in the orphanages based on one person's dated and uncorroborated report on one orphanage\".",
    "NYT19980609.0103 NEWS STORY 1998-06-09 13:16 A0758 &Cx1f; ttj-z r a &Cx13; &Cx11; BC-CRIME-HOTSPOTS-HNS &LR; 06-09 0534 BC-CRIME-HOTSPOTS-HNS PATAKI PLANS CRIME-FIGHTING SYSTEM MODELED ON NEW YORK CITY PROGRAM (For use by New York Times News Service clients.)",
    "NYT19990429.0509 NEWS STORY 1999-04-29 23:44 A8950 &Cx1f; tab-z r a &Cx13; &Cx11; BC-CRIME:CONTRERAS-NEWAM 04-29 1061 BC-CRIME:CONTRERAS-NEWAMERICA-NYTSF WHO ARE OUR CRIMINALS?",
    "(This ``separate buy'' is from this week's New America News Service.)",
    "(PLEASE NOTE: This article has been transmitted into ``k'' commentary and ``a'' general news files.)",
    "(She also has information on how to subscribe to the New America News Service, a weekly diversity package of stories by and about ethnic minorities, gays, women and disabled Americans.)",
    "New America News Service &HT; &HT; There is crime all around us, though the rates are generally falling.",
    "&HT; c. 1999 Raoul Lowery Contreras &UR; NEW AMERICA NEWS SERVICE &QC; &UR; (Distributed by New York Times Special Features) &QC; &QL; &UR; -0- &QL; &UR; (To publish this article, it must be purchased _ the rate is not prohibitive _ from New York Times Syndicate Sales Executive DEBORAH WEYDERT at 1-732-390-4480.)",
    "&QL; &UR; (She also has information on how to subscribe to the New America News Service, a weekly diversity package of stories by and about ethnic minorities, gays, women and disabled Americans.)",
    "&QL; NYT-04-29-99 2344EDT &QL;",
    "NYT19990720.0148 NEWS STORY 1999-07-20 15:29 A7125 &Cx1f; ttj-z r a &Cx13; &Cx11; BC-GLOBAL-WARMING-HNS &LR; 07-20 0873 BC-GLOBAL-WARMING-HNS RESEARCHERS SEE MORE OMINOUS SIGNS OF GLOBAL WARMING (For use by New York Times News Service clients.)",
    "NYT-07-20-99 1529EDT &QL;",
    "NYT-12-14-99 1348EST &QL;",
    "In the March interview, Southerland said, journalists called Zhang to verify reports of the farmer protests and ``he didn't say anything that wasn't widely known _ certainly it wasn't national security information.''",
    "NYT-12-27-98 1800EST &QL;",
    "NYT19981116.0297 NEWS STORY 1998-11-16 19:10 A3452 &Cx1f; tta-z u a &Cx13; &Cx11; BC-COURTS-PERJURY-ART-2T 11-16 0906 BC-COURTS-PERJURY-ART-2TAKES-NYT PERJURY PROSECUTIONS APPEAR MORE COMMON THAN CLINTON CAMP CONTENDS (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Texas judge was convicted of perjury for declaring that he had used political contributions to buy flowers for his staff when, in fact, the flowers went to his wife.",
    "NYT-11-16-98 1910EST &QL;",
    "On the Net: AP Web site with additional Indian gambling data: http://wire.ap.org National Indian Gaming Commission: http://www.nigc.gov/ Bureau of Indian Affairs: http://www.doi.gov/bureau-indian-affairs.html National Indian Gaming Association: http://www.indiangaming.org/ AP-ES-09-01-00 0208",
    "&UR; (pfg-xx) (PROFILE (WS SL:BC-Germany-Doping Trial; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-08-12-98 1329EDT",
    "(PROFILE (WS SL:BC-SCI-Jupiter's Rings; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-09-15-98 1859EDT",
    "Brain scans have identified a clear-cut chemical abnormality in people with attention deficit-hyperactivity disorder, a problem that makes life difficult for an estimated 3 to 5 percent of US schoolchildren, scientists say..",
    "NYT-12-16-99 1923EST &QL;",
    "``They built on our ancestors' bones, and we never really did anything to stop it,'' said Elizabeth Haile, 69, a member of the Thunderbird clan who watched over the years as houses and other buildings sprouted up around the reservation.",
    "NYT-07-16-00 2146EDT &QL;",
    "NYT19990817.0328 NEWS STORY 1999-08-17 21:41 A0820 &Cx1f; tta-z u p BC-BUSH-CRIME-ART-ABRIDG 08-17 1374 BC-BUSH-CRIME-ART-ABRIDGED-NYT BUSH'S EMPHASIS ON LAW AND ORDER HAS SERVED HIM WELL IN TEXAS (Special Report: On the Record; Gov.",
    ": the full-length version, BUSH-CRIME-NYT, has moved) (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "Bush on Crime) (Eds.",
    "NYT19981025.0058 NEWS STORY 1998-10-25 16:00 A5901 &Cx1f; tad-z u a &Cx13; &Cx11; BC-HOME-SCHOOL25-COX 10-25 1517 BC-HOME-SCHOOL25-COX &HT; &HT; State law allows home schoolers to play sports, music &HT; By Mary Ellen Flannery &HT; c. 1998 Cox News Service WEST PALM BEACH, Fla. _ One problem with home schooling: There are too many parts in the school play for one little family.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-10-25-98 1600EST &QL;",
    "NYT-10-06-98 2115EDT &QL;",
    "XIE19960327.0075 1996-03-27 14:52 EDS-more details added Premier Li Peng Holds Talks with Mongolian PM (2) Jasray said that his current visit is aimed at strengthening bilateral relations and cooperation, adding that such relations in various fields have scored great progress in the past few years.",
    "In an escalating battle of the books, Amazon.com Inc., the online retailer, cut the prices on best-selling books by 50 percent Monday, a move that was matched hours later by its Internet rivals, Barnesandnoble.com and Borders.com, all of whom will almost certainly lose money on the bargain rates.",
    "NYT20000906.0004 NEWS STORY 2000-09-06 00:05 A2630 &Cx1f; taf-z u s BC-OLY-CHINA-DRUGTESTS-N 09-06 0796 BC-OLY-CHINA-DRUGTESTS-NYT 40 CHINESE OUT OF OLYMPICS; 7 TIED TO DRUGS (Eds: Wednesday in lede cq.)",
    "NYT-09-06-00 0005EDT &QL;",
    "&QL; XXXX END OF STORY &QL; NYT-08-23-99 1316EDT &QL;",
    "&QL; NYT-11-22-99 1604EST &QL;",
    "NYT20000703.0385 NEWS STORY 2000-07-03 20:39 A2303 &Cx1f; tad-z r l BC-AUTISM-COX 07-03 0570 BC-AUTISM-COX &HT; &HT; Finding answers to riddles of autism &HT; By Charles Anthony &HT; c. 2000 Cox News Service ATLANTA _ Aside from Hollywood's sometimes inaccurate portrayal of autism, few people know much about the disorder.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-07-03-00 2039EDT &QL;",
    "(PROFILE (WS SL:BC-Israel-Settlements; CT:i; (REG:MEST;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-10-07-98 0958EDT",
    "NYT19981208.0128 NEWS STORY 1998-12-08 15:30 A8727 &Cx1f; ttj-z r a &Cx13; &Cx11; BC-JUPITER-MOONS-HNS &LR; 12-08 0544 BC-JUPITER-MOONS-HNS JUPITER'S MOONS APPEAR TO HAVE OCEANS (For use by New York Times News Service clients.)",
    "NYT-12-08-98 1530EST &QL;",
    "NYT19980611.0313 NEWS STORY 1998-06-11 20:47 A5434 &Cx1f; tta-z u f &Cx13; &Cx11; BC-GM-STRIKE-ART-800(2TA 06-11 0866 BC-GM-STRIKE-ART-800(2TAKES)-NYT UAW STRIKE AGAINST GM SPREADS TO 2ND PARTS FACTORY (ART ADV; Photo has been sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling 212-556-4204 or 1927.)",
    "NYT-06-11-98 2047EDT &QL;",
    "NYT19990511.0020 NEWS STORY 1999-05-11 01:23 A2059 &Cx1f; kan-z r a &Cx13; &Cx11; BC-EVOLUTION-KAN-KAN &LR; 05-11 1057 BC-EVOLUTION-KAN-KAN Alternative version of Kansas science standards to be discussed (For use by New York Times News Service clients) By KATE BEEM c. 1998 Kansas City Star KANSAS CITY, Mo.",
    "NYT-05-11-99 0123EDT &QL;",
    "NYT19981120.0241 NEWS STORY 1998-11-20 17:04 A1872 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-CRIME-DECLINE-$ADV22- 11-20 0717 BC-CRIME-DECLINE-$ADV22-HNS CRIME RATE FALLS 3 PERCENT NATIONWIDE (For release at 6 p.m. EST, Sunday, Nov. 22) (For use by New York Times News Service clients.)",
    "NYT-11-20-98 1704EST &QL;",
    "(PROFILE (WS SL:BC-UN-Sudan; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-09-29-98 1632EDT",
    "Kennedy ran for president way back in 1960, one of the biggest obstacles he faced was his religion: He was a Roman Catholic, and no Catholic had ever been elected president of the United States.",
    "NYT19991009.0071 NEWS STORY 1999-10-09 11:57 A1626 &Cx1f; tta-z u a BC-KANSAS-CREATIONISM-12 10-09 1317 BC-KANSAS-CREATIONISM-1250(2TAKES)-NYT SCIENCE VS.",
    "BIBLE.",
    "Scientific lessons about the origins of life have long been challenged in public schools, but some Bible literalists are now adding the reigning theory about the origin of the universe to their list of targets.",
    "&QL; NYT-10-09-99 1157EDT &QL;",
    "NYT19990514.0215 NEWS STORY 1999-05-14 15:44 A7400 &Cx1f; taf-z r a &Cx13; &Cx11; BC-PLANT-PEST-CONTROL-(N 05-14 0358 BC-PLANT-PEST-CONTROL-(NEW-SCIENTIST)-NYTSF PLANTS CALL IN THE PEST CONTROL (FOR RELEASE THE WEEK OF MON., MAY 17, 1999) (This article from the London-based science and technology weekly NEW SCIENTIST is free for use for New York Times News Service clients.",
    "&LR; &QC; NYT-05-14-99 1544EDT &QL;",
    "NYT19990828.0021 NEWS STORY 1999-08-28 00:41 A2554 &Cx1f; kan-z r a BC-KANSAS-EVOLUTION-KAN &LR; 08-28 0942 BC-KANSAS-EVOLUTION-KAN REACTION TO KANSAS EVOLUTION DECISION VOCAL AND VARIED (For use by New York Times News Service clients) By KATE BEEM c. 1999 Kansas City Star KANSAS _ In the days after the Kansas Board of Education voted to play down evolution in the state's science standards, chairwoman Linda Holloway joked that evolution supporters were acting as if the sky was falling.",
    "NYT-08-28-99 0041EDT &QL;",
    "APW19990506.0074 1999-05-06 14:05:08 usa La Nina-Tornado Link Eyed Oklahoma's catastrophic tornadoes were influenced by La Nina, the weather phenomenon 5,000 miles west of the prairie in the Pacific Ocean, scientists say.",
    "NYT19981028.0197 NEWS STORY 1998-10-28 15:18 A1513 &Cx1f; ttj-z r p &Cx13; &Cx11; BC-CALIF-SENATE-HNS &LR; 10-28 0683 BC-CALIF-SENATE-HNS RIGHT, LEFT CRITICIZE FONG OVER HOMOSEXUAL ISSUES (EDs: Filed in the national news, ``a,'' category and political news, ``p,'' category) (For use by New York Times News Service clients.)",
    "NYT-10-28-98 1518EST &QL;",
    "AP-NY-08-02-00 1629",
    "Experts who study the effects of synthetic anabolic steroids are encouraged, for two distinctly different reasons, that two new trials of their use show a benefit for two groups of very sick people.",
    "NYT-04-19-99 1713EDT &QL;",
    "APW19981211.1561 NEWS STORY 12/11/1998 21:13:00 w1948 &Cx1f; wstm- r i &Cx13; &Cx11; BC-TRAV-WorldSmokeScenes 1stAdd 12-11 0980 BC-TRAV-World Smoke Scenes, 1st Add,0979 NEW YORK: the law.",
    "(PROFILE (WS SL:BC-TRAV-World Smoke Scenes, 1st Add; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-11-98 2113EST",
    "NYT19990924.0237 NEWS STORY 1999-09-24 18:06 A5150 &Cx1f; tad-z u w BC-BUSH25-COX 09-24 0400 BC-BUSH25-COX &HT; &HT; BUSH PRAISES HOME SCHOOLERS &HT; Moving in (w) Washington and (p) politics categories.",
    "Or send comments online to sharpdriver(at)worldnet.att.net Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-01-11-99 1024EST &QL;",
    "After a long and contentious hearing in Congress Thursday, Republican and Democratic leaders in the House Government Reform committee, who agreed on little else, agreed to ask the Department of Health and Human Services to set up an extensive, impartial study of whether vaccination may cause a small number of causes of autism.",
    "NYT-04-06-00 2042EDT &QL;",
    "NYT-10-22-98 0341EDT &QL;",
    "NYT19990124.0195 NEWS STORY 1999-01-24 21:24 A6474 &Cx1f; tad-z u a &Cx13; &Cx11; BC-PUBLIC-HOUSING25-COX 01-24 1048 BC-PUBLIC-HOUSING25-COX &HT; &HT; Public housing looking for a few higher-income families &HT; By Mary Lou Pickel &HT; c. 1999 Cox News Service WEST PALM BEACH, Fla. _ Wanted: Working families earning decent wages.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-01-24-99 2124EST &QL;",
    "NYT-11-09-99 0332EST &QL;",
    "NYT-08-18-98 2050EDT &QL;",
    "&QL; NYT-12-08-98 2026EST &QL;",
    "AP-NY-04-22-00 0101",
    "NYT-08-25-98 1920EDT &QL;",
    "(PROFILE (WS SL:BC-Tanzania-Embassy Bombings; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-09-21-98 2006EDT",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-11-09-98 0301EST",
    "All over the country, people like Alison Doane are growing more nervous by the day.",
    "NYT-05-02-00 1513EDT &QL;",
    "NYT19981130.0375 NEWS STORY 1998-11-30 19:36 A5539 &Cx1f; tad-z u w &Cx13; &Cx11; BC-CLINTON-TJOFLAT-COX 11-30 1049 BC-CLINTON-TJOFLAT-COX &HT; &HT; Judge to testify on perjuryBy Bill Rankin &HT; c. 1998 Cox News Service ATLANTA _ When Judge Gerald Tjoflat testifies today before the House Judiciary Committee about the consequences of lying under oath, he will probably speak his mind and mince few words.",
    "Bill Rankin writes for the Atlanta Journal-Constitution, Atlanta, Ga. Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-11-30-98 1936EST &QL;",
    "APW19990621.0089 1999-06-21 07:33:59 usa National Homeownership Soars CAMBRIDGE, Mass.",
    "NYT19991025.0311 NEWS STORY 1999-10-25 17:05 A7911 &Cx1f; sci-z u a BC-SCI-BRAIN-ART-NYT &LR; 10-25 1099 BC-SCI-BRAIN-ART-NYT A NEW WAY OF LOOKING AT DISEASES OF THE BRAIN (ART ADV: A graphic is being sent to NYT graphic clients.",
    "Non-subscribers can purchase by calling 888-603-1036 or 888-346-9867.)",
    "A highly respected neuroscientist has developed a provocative new theory of how the brain is organized which, if confirmed, would explain how and why the mind produces symptoms found in several seemingly unrelated disorders.",
    "NYT-10-25-99 1705EDT &QL;",
    "A hormone trumpeted in the news media and on the Internet as a potential cure for autism worked no better than saltwater in its first controlled clinical trial, scientists are reporting.",
    "NYT-12-08-99 2132EST &QL;",
    "NYT19991112.0315 NEWS STORY 1999-11-12 20:57 A8197 &Cx1f; taf-z u a BC-AIRCRASH-RDP-500&AMP;ADD- 11-12 0548 BC-AIRCRASH-RDP-500&AMP;ADD-NYT EYGPTAIR FLIGHT DATA RAISES MORE QUESTIONS THAN IT ANSWERS (lh) By C.J.",
    "NYT-09-27-00 1732EDT &QL;",
    "(rn/sl) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-09-19-98 0753EDT",
    "NYT19990311.0048 NEWS STORY 1999-03-11 02:09 A6078 &Cx1f; taf-z s e &Cx13; &Cx11; BC-JUSTICE-THEATER-2TAKE 03-11 0828 BC-JUSTICE-THEATER-2TAKES-$ADV14-NYT ART AND A RACIAL MURDER MEET ON A LONDON STAGE (FOR RELEASE SUNDAY, MARCH 14) (af) Benedict Nightingale is the chief theater critic of The Times of London.",
    "NYT-03-11-99 0209EST &QL;",
    "On the Net: Justice Department homicide link: http://www.ojp.usdoj.gov/bjs/homicide/homtrnd.htm FBI: http://www.fbi.gov Other background: http://www.ncpa.org/pi/crime/crime.html AP-NY-06-22-00 0207",
    "Maxx trying to promote a more youthful corporate culture when a young manager at a New Jersey store fired several employees over 40?",
    "She can be reached at The Boston Globe, Boston, MA 02107, or by e-mail at work(at)globe.com) NYT-06-23-98 1405EDT &QL;",
    "AP-NY-03-13-00 1534",
    "NYT19990916.0329 NEWS STORY 1999-09-16 20:05 A4970 &Cx1f; taf-z u a BC-SCI-JUPITER-MOON-ART- 09-16 0750 BC-SCI-JUPITER-MOON-ART-NYT EVIDENCE GROWS FOR OCEAN ON MOON OF JUPITER (ART ADV: Photo NYT30 is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "An analysis of striking scalloped fracture lines in the frozen surface of Jupiter's moon Europa has yielded the strongest evidence yet that a global ocean of liquid water once lay beneath the thick crust of ice, and may still be there.",
    "NYT-09-16-99 2005EDT &QL;",
    "NYT20000630.0457 NEWS STORY 2000-06-30 22:55 A0313 &Cx1f; tad-z u p BC-YOUNG-POLITICS0702 06-30 1679 BC-YOUNG-POLITICS0702 &HT; &HT; EDS: Embargoed for Sunday.",
    "&HT; Young political enthusiasts are bringing new zest into Democratic and Republican organizations &HT; By Jim DeBrosse &HT; c. 2000 Cox News Service DAYTON, Ohio _ When scores of the state's behind-the-scenes politicos showed up in Columbus last month to schmooze at the annual Ohio Board of Elections Association conference, the Montgomery County contingent stood out like a Brownie troop at a senior citizens ball.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-06-30-00 2255EDT &QL;",
    "APW19990522.0129 1999-05-22 09:51:25 usa Safety Plans Didn't Stop Ga.",
    "NYT19991115.0263 NEWS STORY 1999-11-15 19:49 A0637 &Cx1f; tth-z r a BC-AUTISM-SPECIAL-SPI &LR; 11-15 2007 BC-AUTISM-SPECIAL-SPI AUTISM ON THE RISE (For use by New York Times News Service clients.)",
    "NYT-11-15-99 1949EST &QL;",
    "NYT20000427.0381 NEWS STORY 2000-04-27 20:54 A9247 &Cx1f; tad-z u l BC-VIRUS28-COX 04-27 0442 BC-VIRUS28-COX &HT; &HT; Encephalitis watch begins in Florida &HT; By Sanjay Bhatt &HT; c. 2000 Cox News Service WEST PALM BEACH, Fla. _ As the season for encephalitis approaches, Florida public health workers are setting up surveillance for the mosquito-borne West Nile encephalitis virus.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-04-27-00 2054EDT &QL;",
    "(PROFILE (WS SL:BC-Guatemala-Adoptions; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:AFRI;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-03-98 1353EST",
    "AP-ES-08-01-00 1624",
    "AP-NY-06-28-00 2102",
    "NYT-08-02-99 2137EDT &QL;",
    "NYT-09-08-00 0040EDT &QL;",
    "NYT19990607.0382 NEWS STORY 1999-06-07 20:15 A6396 &Cx1f; tth-z u w &Cx13; &Cx11; BC-GLOBAL-WARMING-SPI &LR; 06-07 0907 BC-GLOBAL-WARMING-SPI NEW REPORT CITES THREATS TO MARINE LIFE FROM GLOBAL WARMING (For use by New York Times News Service clients.)",
    "NYT-06-07-99 2015EDT &QL;",
    "We are entering the plague years of computer viruses.",
    "NYT-12-16-99 0009EST &QL;",
    "Holt, whose family's struggle to adopt Korean orphans in the 1950s led to a movement that found American homes for thousands of children from overseas, died on Monday at her home in Creswell, Ore., after a stroke on July 24.",
    "NYT-08-01-00 2335EDT &QL;",
    "NYT20000705.0333 NEWS STORY 2000-07-05 21:20 A3900 &Cx1f; taf-z u a BC-CALIF-PRISONS-ART-(TR 07-05 1031 BC-CALIF-PRISONS-ART-(TRIMS)-NYT CALIFORNIA PRISON POPULATION DECLINES FOR FIRST TIME IN MORE THAN 20 YEARS (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Nonsubscribers can purchase one-time rights by calling 888-603-1036 or 888-346-9867.)",
    "NYT-07-05-00 2120EDT &QL;",
    "NYT20000608.0001 NEWS STORY 2000-06-08 00:01 A7827 &Cx1f; kan-z r a BC-KC-HOME-KAN &LR; 06-08 0990 BC-KC-HOME-KAN FOR HOMESCHOOLERS, OPPORTUNITIES REACH FAR BEYOND FAMILY WALLS (For use by New York Times News Service clients) By MARA ROSE WILLIAMS c. 1999 Kansas City Star KANSAS CITY, Mo.",
    "NYT-06-08-00 0001EDT &QL;",
    "(rn/cm/sl) (PROFILE (WS SL:BC-Tanzania-Embassy Bombing; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-10-16-98 1050EDT",
    "AP-NY-07-26-00 1645",
    "NYT-09-25-00 1710EDT &QL;",
    "NYT19990226.0174 NEWS STORY 1999-02-26 14:58 A0823 &Cx1f; ttj-z r a &Cx13; &Cx11; BC-LA-NINA-HNS &LR; 02-26 0522 BC-LA-NINA-HNS LA NINA GIVES HER BROTHER RUN FOR HIS MONEY (For use by New York Times News Service clients.)",
    "NYT-02-26-99 1458EST &QL;",
    "NYT19990701.0205 NEWS STORY 1999-07-01 16:09 A6205 &Cx1f; taf-z r a &Cx13; &Cx11; BC-EARTH-SLOWING-(NEW-SC 07-01 0579 BC-EARTH-SLOWING-(NEW-SCIENTIST)-NYTSF GLOBAL WARMING IS SLOWING THE EARTH DOWN (FOR RELEASE THE WEEK OF MON., JULY 5, 1999) (This article from the London-based science and technology weekly NEW SCIENTIST is free for use for New York Times News Service clients.",
    "&LR; &QC; NYT-07-01-99 1609EDT &QL;",
    "-: On the Net: Centers for Disease Control and Prevention: http://www.cdc.gov Bergen County West Nile Virus-related mosquito treatment info: http://www.njcommunity.com/sites/bcdhslincs AP-ES-07-26-00 1854",
    "(PROFILE (WS SL:BC-China-Adoptions; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-11-04-98 0939EST",
    "NYT19991115.0267 NEWS STORY 1999-11-15 19:51 A0641 &Cx1f; tth-z r a BC-AUTISM-CURE-SPI &LR; 11-15 0959 BC-AUTISM-CURE-SPI FAMILIES HAVE HIGH HOPES (For use by New York Times News Service clients.)",
    "NYT-11-15-99 1951EST &QL;",
    "NYT20000727.0096 NEWS STORY 2000-07-27 13:28 A4584 &Cx1f; tdt-z u a BC-NILE-VIRUS-BOS &LR; 07-27 1275 BC-NILE-VIRUS-BOS WEST NILE VIRUS DISCOVERED IN DEAD CROW IN BOSTON (Includes a Nile Virus q and a; 1300 words.)",
    "AP-NY-07-25-00 1624",
    "NYT19980820.0518 NEWS STORY 1998-08-20 20:54 A4712 &Cx1f; tta-z u i &Cx13; &Cx11; BC-ATTACK-GAS-ART-NYT &LR; 08-20 0856 BC-ATTACK-GAS-ART-NYT SUDAN PLANNED TO MAKE DEADLY NERVE AGENT, U.S. SAYS (ART ADV: Graphic explainer on deadly VX gas is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "(See also: ATTACK-U.S. with photos, map and graphic, ATTACK-BINLADEN with map, ATTACK-CONGRESS, ATTACK-SECURITY, ATTACK-ALBANIA, ATTACK-EVIDENCE, ATTACK-MILITARY, ATTACK-ASSESS, ATTACK-MIDEAST-REACT, ATTACK-SUNDAN with map, ATTACK-MEDIA, ATTACK-WAG.)",
    "Sudan was preparing to make, is one of the deadliest nerve agents known to man, especially when applied to the skin.",
    "NYT-08-20-98 2054EDT &QL;",
    "NYT20000814.0187 NEWS STORY 2000-08-14 14:21 A1149 &Cx1f; tab-z r l BC-AUTISTIC-ADULTS-MED &LR; 08-14 0638 BC-AUTISTIC-ADULTS-MED FEWER SERVICES AVAILABLE FOR AUTISTIC ADULTS &HT; &HT; &HT; (The following ``separate buy'' article from HealthScout, a leading online source of health and lifestyle news, is available from the New York Times Syndicate.",
    "(The HealthScout.com Web site is at http://www.HealthScout.com.)",
    "NYT-08-14-00 1421EDT &QL;",
    "APW19980603.1001 NEWS STORY 1998-03-06 11:28:00 w2728 &Cx1f; wstm- r w &Cx13; &Cx11; HERBAL-REMEDY-FORsked 06-03 0775 HERBAL-REMEDY-FOR sked MALAYSIA Herbal remedy for rheumatic patients, NEW STRAITS TIMES-MANAGEMENT TIMES &QL; xfdws HERBAL-REMEDY-FOR sked Emerging Markets Datafile June 02, 1998 NEW STRAITS TIMES-MANAGEMENT TIMES ENGLISH COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.",
    "Copyright 1998 NEW STRAITS TIMES-MANAGEMENT TIMES all rights reserved as distributed by WorldSources, Inc. (PROFILE (WS SL:HERBAL-REMEDY-FOR sked; CT:w; (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-06-03-98 1128EDT",
    "NYT-02-03-99 1809EST &QL;",
    "NYT-11-23-99 2046EST &QL;",
    "AP-NY-08-14-00 1533",
    "NYT19990809.0341 NEWS STORY 1999-08-09 20:35 A1148 &Cx1f; taf-z u f &Cx13; &Cx11; BC-SURPLUS-PARTIES-ART-2 08-09 0962 BC-SURPLUS-PARTIES-ART-2TAKES-NYT WRANGLING OVER BUDGET SURPLUS EXPOSES RIFTS BETWEEN PARTIES (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036.)",
    "NYT-08-09-99 2035EDT &QL;",
    "NYT19980815.0094 NEWS STORY 1998-08-15 14:17 A5503 &Cx1f; taf-z u a &Cx13; &Cx11; BC-INDIANS-GANGVIOLENCE- 08-15 1196 BC-INDIANS-GANGVIOLENCE-ART-725&AMP;ADD-NYT INDIAN RESERVATIONS IN THE WEST BATTLE SOARING CRIME RATE (ATTN: Ariz.) (ART ADV: Locator map is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-08-15-98 1417EDT &QL;",
    "NYT20000511.0238 NEWS STORY 2000-05-11 17:49 A2308 &Cx1f; ttj-z r l BC-RITALIN-HNS &LR; 05-11 0988 BC-RITALIN-HNS &HT; WITH A CHILD ON RITALIN, FAMILY STRUGGLES AGAINST THE SYSTEM &HT; (For use by New York Times News Service clients.)",
    "NYT-05-11-00 1749EDT &QL;",
    "AP-NY-09-19-00 0747",
    "XIE19980828.0050 1998-08-28 China's Water Deterioration (2) China will no longer consider the interests of tree-cutters when building hydroelectric power station on the upper reaches of the Yangtze and will not leave log channels for them.",
    "NYT19981028.0220 NEWS STORY 1998-10-28 16:35 A1782 &Cx1f; tie-z u a &Cx13; &Cx11; BC-CIR-HOME-SCHOOL-ART-3 10-28 0951 BC-CIR-HOME-SCHOOL-ART-3TAKES-NYT WHERE THE KITCHEN IS ALSO THE CLASSROOM (ART ADV: Photo is being sent to NYT photo clients.",
    "Non-subscribers can make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "While the teacher settled his class down for a discussion of ``The Iliad,'' a 14-year-old student, Magnus Elhardt, chuckled at a classmate's wisecrack.",
    "NYT-10-28-98 1635EST &QL;",
    "NYT19990208.0384 NEWS STORY 1999-02-08 21:19 A6844 &Cx1f; taf-z u i &Cx13; &Cx11; BC-SUDAN-BOMBING-625&AMP;ADD 02-08 1119 BC-SUDAN-BOMBING-625&AMP;ADD-NYT EXPERTS FIND NO ARMS CHEMICALS AT BOMBED SUDAN PLANT (ATTN: Mass.)",
    "NYT-02-08-99 2119EST &QL;",
    "NYT19990303.0119 NEWS STORY 1999-03-03 11:52 A5877 &Cx1f; tad-z u a &Cx13; &Cx11; BC-CPT-TECHTOOLS02-COX &LR; 03-03 0606 BC-CPT-TECHTOOLS02-COX (Repeating as part of a weekly roundup of computer features) Let software do its job in helping you do yours By Jack Warner c. 1999 Cox News Service When last we talked, my computer was beset by the Happy99 virus/worm, which was being passed back and forth on one of my mailing lists like a cold in a grade school class.",
    "If you just tuned in, and don't spend much time on the Internet, Happy99 is a relatively benign virus in that it doesn't destroy anything.",
    "There are lots of places on the Web with instructions, among them http://www.geocities.com /SiliconValley/Heights/3652 /SKA.HTM.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service &QL; NYT-03-01-99 1110EST &QL; NYT-03-03-99 1152EST &QL;",
    "XXX NYT-09-26-98 0112EDT &QL;",
    "NYT19990908.0098 NEWS STORY 1999-09-08 13:41 A4508 &Cx1f; tdt-z u a BC-VERMONT-ADOPT-ART-BOS 09-08 1422 BC-VERMONT-ADOPT-ART-BOS IN VERMONT, HOMES FOR ETHIOPIAN ORPHANS (ART ADV.",
    ": A photo is being sent to NYTNS clients.",
    "Non-subscribers can make individual purchases by calling 212-556-4204 or -1927.)",
    "NYT-09-08-99 1341EDT &QL;",
    "Melissa is a new and spectacularly promiscuous computer virus, one that has infected tens of thousands of computers worldwide since its discovery less than a week ago.",
    "NYT-03-31-99 1712EST &QL;",
    "'' &QL; NYT-06-12-98 2216EDT &QL;",
    "AP-NY-06-29-00 1615",
    "NYT-02-24-99 2026EST &QL;",
    "AP-NY-03-03-00 1702",
    "NYT19990120.0370 NEWS STORY 1999-01-20 18:28 A1521 &Cx1f; ttj-z u w &Cx13; &Cx11; BC-GREENSPAN-CLINTON-HNS 01-20 0814 BC-GREENSPAN-CLINTON-HNS GREENSPAN TRASHES CLINTON PLAN TO PUT SOCIAL SECURITY IN STOCKS (EDS: Filed in ``w'' and ``f'' categories) (For use by New York Times News Service clients.)",
    "NYT-01-20-99 1828EST &QL;",
    "NYT19980831.0132 NEWS STORY 1998-08-31 13:29 A0837 &Cx1f; tdt-z u a &Cx13; &Cx11; BC-MA-GAY-POLITICS-2ND &LR; &UR; 08-31 0911 BC-MA-GAY-POLITICS-2ND TAKE-BOS UNDATED: ... extraordinary thing.''",
    "NYT-08-31-98 1329EDT &QL;",
    "NYT-08-24-99 2140EDT &QL;",
    "Dietary vitamin C link to lead levels elusive &LR; &QL; A study associates high vitamin C levels in blood with decreased high blood-lead levels.",
    "NYT-06-24-99 1330EDT &QL;",
    "NYT-10-30-98 1810EST &QL;",
    "NYT20000414.0175 NEWS STORY 2000-04-14 14:13 A6894 &Cx1f; tad-z u v BC-SPOT-BJT15-COX 04-14 0755 BC-SPOT-BJT15-COX &HT; &HT; The Cox News Service spot news budget for Saturday, April 15, 2000.",
    "&HT; c. 2000 Cox News Service Photo and graphics information and editors' names can be found at the end of this budget.",
    "(MWilliams, Cox News Service).",
    "(Coker, Cox News Service).",
    "(Roughton, Cox News Service).",
    "(Deans, Cox News Service).",
    "(Cox News Service) ETA: 6 p.m. COXNET BUDGET INFORMATION FOR SUBSCRIBERS OF THE NYT NEWS SERVICE Spot news budgets move daily at 2 p.m. and 6 p.m. Eastern.",
    "PHOTOS, LAYOUTS and GRAPHICS CoxNet layouts are for sale over the web, through the New York Times News Service's PageExpress service, at www.nytsyn.com/syndicate/pageex.",
    "If a budget line or story is marked with photos or graphics, those are available from the New York Times News Service at 212-556-4204.",
    "On the Net: Bureau of Indian Affairs: http://www.doi.gov/bureau-indian-affairs.html AP-NY-07-13-00 0106",
    "NYT20000925.0105 NEWS STORY 2000-09-25 13:35 A0633 &Cx1f; tab-z u l BC-OVERMEDICATING-CHILDR 09-25 1599 BC-OVERMEDICATING-CHILDREN-LIFEBEAT-1400-NYTSF ARE WE OVERMEDICATING OUR KIDS?",
    "ATTENTION EDITORS: This article is for use by clients of The New York Times Syndicate's LIFEBEAT service.",
    "For more information about purchasing this article as a ``separate-buy'' _ or becoming a client of LIFEBEAT _ contact one of the New York Times Syndicate sales representatives listed at the end of the text.",
    "&QC; &UR; EDITOR: Visit The New York Times Syndicate Web site at http://www.nytimes.com/syndicate for more information on LIFEBEAT and other features.",
    "&QL; &UR; NONSUBSCRIBERS: To publish a ``separate-buy'' feature article, it must be purchased.",
    "(PROFILE (WS SL:BC-Hong Kong-China-Gang; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-10-24-98 0409EDT",
    "NYT20000725.0244 NEWS STORY 2000-07-25 18:33 A2766 &Cx1f; ttj-z u p BC-GOP-GAYS-HNS &LR; 07-25 0893 BC-GOP-GAYS-HNS &HT; GAY REPUBLICANS BATTLE CONSERVATIVES OVER PLATFORM &HT; (ATTN: Ariz., Calif., Wis.) &HT; (For use by New York Times News Service clients.)",
    "Johanson, director of the Institute of Human Origins at Arizona State University, doesn't believe in evolution.",
    "NYT-07-23-00 0804EDT &QL;",
    "NYT20000410.0227 NEWS STORY 2000-04-10 18:15 A2546 &Cx1f; ttj-z u p BC-BUSH-GAYS-HNS &LR; 04-10 1084 BC-BUSH-GAYS-HNS &HT; BUSH INVITES GAY REPUBLICANS TO PARLEY &HT; (For use by New York Times News Service clients.)",
    "NYT19980618.0384 NEWS STORY 1998-06-18 20:44 A6118 &Cx1f; taf-z u w &Cx13; &Cx11; BC-CLINTON-CITIES-ART-NY 06-18 0871 BC-CLINTON-CITIES-ART-NYT CITIES ARE DOING BETTER BUT STILL FACE CHRONIC PROBLEMS, REPORT SAYS (ART ADV: Graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling 212-556-4204 or -1927.)",
    "NYT-06-18-98 2044EDT &QL;",
    "AP-NY-08-18-00 1415",
    "``There is a positive feeling overall, and I think reporters and editors come into the workplace feeling that, because we all live in the same community,'' said WCBS-TV news director Bill Carey.",
    "Many reporters and editors say the changes are also the result of police department policies that make it more difficult to get information on crime and access to police officials.",
    "The death of New York Newsday eased the circulation wars, he said, reducing pressure on editors to pursue crime.",
    "&QL; &QL; &QL; NYT-09-05-98 1428EDT &QL;",
    "NYT-08-13-99 2048EDT &QL;",
    "(PROFILE (WS SL:BC-Venezuela-Chavez, 1st Ld-Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-12-09-98 1425EST",
    "AP-NY-01-21-00 2211",
    "AP-NY-08-17-00 1414",
    "(PROFILE (WS SL:BC-South Africa-Nation's Nanny; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (REG:ASIA;) (LANG:ENGLISH;)) ) AP-NY-11-12-98 2117EST",
    "On the Net: Death Penalty Information Center: http://www.essential.org/dpic Death penalty links: http://www.clarkprosecutor.org/html/links/dplinks.htm AP-NY-06-22-00 2126",
    "A landmark treaty on international adoptions appeared headed for enactment by the United States, with House passage Tuesday of legislation to implement the pact and an announcement that the Senate's lone holdout now supports ratification.",
    "NYT-07-18-00 2002EDT &QL;",
    "Times said in an editorial on Monday, Oct. 12: Ever since the Republicans took control of Congress, the new majority has struggled with the Clinton administration over the issue of low-income housing.",
    "NYT-10-11-98 2118EDT &QL;",
    "APW19991017.0082 1999-10-17 17:10:08 usa Today In History Today is Monday, Oct. 18, the 291st day of 1999.",
    "NYT-08-24-99 2032EDT &QL;",
    "On the Net: http://www.nwr.noaa.gov/1salmon/salmesa/index.htm AP-NY-04-02-00 1202",
    "NYT19991020.0263 NEWS STORY 1999-10-20 17:36 A3064 &Cx1f; tad-z u w BC-PESTCONTROL21-COX 10-20 0498 BC-PESTCONTROL21-COX &HT; &HT; &HT; SOLARIZED SOIL REDUCES PLANT DISEASES &HT; By JEFF NESMITH &HT; c. 1999 Cox News Service WASHINGTON _ When a critical farm chemical is banned by the Environmental Protection Agency, vegetable farmers in South Georgia and Florida may have a simple way to rid the soil of plant diseases and weed seeds _ by cooking them.",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-10-20-99 1736EDT &QL;",
    "NYT20000829.0034 NEWS STORY 2000-08-29 08:00 A4961 &Cx1f; tic-z r v BC-AZR-BUDGET-AZR &LR; 08-29 0232 BC-AZR-BUDGET-AZR BC-AZR-BUDGET-AZR(a) (a) &QL; (For use by N.Y. Times News Service clients)(a) &QL; &QL; The Arizona Republic plans to move the following stories for use by clients of the NYTimes News Service for Tuesday, Aug. 29.",
    "NYT-08-29-00 0800EDT &QL;",
    "NYT19980630.0009 NEWS STORY 1998-06-30 00:10 A3149 &Cx1f; tab-z w l &Cx13; &Cx11; BC-EDUCATIONAL-CHOICES-P 06-30 1528 BC-EDUCATIONAL-CHOICES-PROLIFERATE-LIFEBEAT-ART-NYTSF THE CHANGING FACE OF EDUCATION (This ``separate buy'' article is from this week's LifeBeat lifestyle package.)",
    "(She also has information on how to subscribe to LifeBeat, a weekly package of five intriguing articles with color art.)",
    "By STEPHANIE LEVIN-GERVASI c.1998 Spirit magazine (Distributed by New York Times Special Features) My daughter isn't ready for kindergarten yet.",
    "&QC; NYT-06-30-98 0010EDT &QL;",
    "AP-NY-05-11-00 1739",
    "(PROFILE (WS SL:BC-Hong Kong-China-Gang Trial, 1st-Ld Writethru; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (REG:ENGL;) (LANG:ENGLISH;)) ) AP-NY-11-13-98 0252EST",
    "NYT20000228.0358 NEWS STORY 2000-02-28 18:51 A1209 &Cx1f; tab-z u l BC-CNS-URBAN-INDIANS &LR; 02-28 0940 BC-CNS-URBAN-INDIANS DRUGS AND ALCOHOL OVERWHELM URBAN NATIVE AMERICANS (ATTN: Calif., Mass., Mich., Wash.) (For use by New York Times Syndicate/News Service clients as desired) (mp) (Sameer Yerawadekar is a master's degree candidate at the Graduate School of Journalism at Columbia University.)",
    "&QL; &UR; (EDITORS: There is no charge for use of this story, but please send a tearsheet to Professor Wayne Svoboda, Columbia News Service, Graduate School of Journalism, Columbia University, 2950 Broadway, New York, N.Y.",
    "NYT19981028.0232 NEWS STORY 1998-10-28 16:50 A1839 &Cx1f; tie-z u a &Cx13; &Cx11; BC-CIR-HOME-SCHOOL-GUIDE 10-28 0560 BC-CIR-HOME-SCHOOL-GUIDES-NYT ON-LINE BUSINESSES TAP HOME-SCHOOLING MARKET (Attn: Minn., Mass.)",
    "The technology of home schooling has provided business opportunities on several levels.",
    "NYT-10-28-98 1650EST &QL;",
    "&QL; NYT-06-08-99 2108EDT &QL;",
    "&UR; (dmc-lk) (PROFILE (WS SL:BC-Kenya-Embassy Bombings; CT:i; (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:ENGL;) (REG:AFRI;) (LANG:ENGLISH;)) ) AP-NY-08-26-98 0737EDT",
    "NYT20000107.0186 NEWS STORY 2000-01-07 18:06 A9673 &Cx1f; tab-z r k BC-PUTIN-MAKEOVER-SLATE 01-07 1290 BC-PUTIN-MAKEOVER-SLATE NEW RUSSIAN LEADER: HIS `VICES' AND `VIRTUES' (Slate commentary) (To purchase this ``separate buy'' article from the New York Times Syndicate please contact syndicate sales representative DEBRA WEYDERT at 732-390-4480) (William Saletan is a Slate senior writer.)",
    "By WILLIAM SALETAN On New Year's Eve, Russian President Boris Yeltsin abruptly resigned, leaving Prime Minister Vladimir Putin as the country's acting president.",
    "Everyone expects Putin to win the presidency outright in the upcoming elections.",
    "But what kind of man is Putin?",
    "His detractors say he's a KGB spy, a believer in centralized power, and a ruthless prosecutor of the war in Chechnya.",
    "And what do his defenders say?",
    "That each of these vices is really a virtue.",
    "A SPY.",
    "Critics point to Putin's 15 years in the KGB, calling him a ``KGB spy,'' ``KGB agent,'' and ``KGB colonel.''",
    "One antagonist says Putin was dubbed ``Stasi'' (the name of the former East German secret service) for wielding behind-the-scenes power.",
    "Detractors use these terms to portray Putin as a Cold Warrior who can't be trusted with Russia's nukes.",
    "On television last weekend, U.S. Secretary of State Madeleine Albright and National Security Adviser Sandy Berger lent credence to this theory by arguing that Putin has ``two strands'': on one side, his KGB years, and on the other, his years as a ``democratic reformer'' in St. Petersburg.",
    "Putin's allies reject the two-strands theory.",
    "They argue that his KGB experience actually reinforced his interest in economic liberalization.",
    "As Putin's spokesman explained on ``Meet the Press,'' ``Mr. Putin worked in the West.",
    "That's a very positive point.",
    "The people in the KGB, in some way, prepared perestroika because they were very open and they knew the exact situation in the economy, inside Russia, and what was happening outside.''",
    "Putin's former mentor in St. Petersburg, ex-Mayor Anatoly Sobchak, told The New York Times, ``He is a convinced supporter of the market economy.",
    "He knows the western model of economic and political life not as an outsider but from the inside.''",
    "This counterspin is already making headway.",
    "Putin returned from his KGB service ``steeped in Western business knowledge,'' says the Times.",
    "On ``This Week,'' Times Washington bureau chief Michael Oreskes noted that according to Putin's colleagues, ``In his years as a KGB agent in Europe, he learned a lot about Western business practices, and that may be exactly what he needs to understand to solve'' Russia's economic problems.",
    "A SOCIALIST.",
    "American skeptics worry that Putin might wield too much state power over the economy and society, thereby undermining both capitalism and democracy.",
    "Putin, however, sees the state as the protector of honest capitalism and true democracy.",
    "``Any attempt to exceed the limits of the law and Russia's Constitution will be decisively crushed,'' he warned in his New Year's Eve message.",
    "Putin's Russian allies, and even his enemies, agree that the chief threat to freedom in Russia today is too little power in the central government, not too much.",
    "But how can they make this case to the world's most powerful lender, the United States, in terms we can understand?",
    "By comparing Putin to former American presidents.",
    "``Putin has a wonderful opportunity to become for Russia what the Roosevelts are for America,'' Sobchak told the Times.",
    "The Times buys this analysis: ``Theodore Roosevelt took on entrenched monopolies, helping small businesses to thrive and competition to flourish.",
    "Franklin Roosevelt reworked the federal government to aid the poor, improve education and create a less crash-prone financial system.''",
    "Both men ``amassedstate power over the government and economy to shape the capitalistic system that exists today.''",
    "A STRONGMAN.",
    "Critics call Putin ``cruel,'' a ``dictator,'' and a ``Russian Pinochet'' who might suspend civil liberties to whip Russia into shape.",
    "They're particularly outraged by ``Putin's War'' in Chechnya.",
    "George W. Bush says he's ``troubled'' that Putin owes his popularity to the Chechen war.",
    "Bill Bradley and John McCain demand economic sanctions against Russia for its ``brutal'' assaults on Chechen civilians.",
    "On ``Meet the Press,'' Tim Russert said Putin had called the Chechen rebels ``dark-skinned people who must be annihilated'' and had warned that ``they will be found in latrines and killed.''",
    "Furthermore, Russert noted, ``His first official visit was to Chechnya giving hunting knives to the Russian military.''",
    "To make nice with Putin, U.S. officials have begun to rephrase complaints about the war.",
    "When asked about Russian ``atrocities,'' they express regret about Russia's ``actions.''",
    "But they also frame the war as an unfortunate expression of a trait that could serve Putin well in other pursuits.",
    "When asked about Putin's vow to ``annihilate'' the Chechens, Albright called Putin ``very determined'' and ``action-oriented.''",
    "The media, too, have begun to use positive adjectives to describe Putin's conduct of the war: ``aggressive,'' ``tough-minded,'' ``determined,'' ``decisive,'' ``uncompromising,'' ``no-nonsense.''",
    "How, according to Putin's supporters, will these traits make him a good leader?",
    "First, he can halt Russia's slide into chaos.",
    "Putin frames the Chechen war as a struggle to rein in ``terrorism'' and ``the breakup of Russia,'' a rationale for which Berger and Albright express sympathy.",
    "Second, he can confront cronyism.",
    "Critics portray Putin as Yeltsin's pawn, installed by Yeltsin's daughter and other cronies to safeguard their financial interests and shield them from prosecution for corruption.",
    "By underscoring his image as a fearless strongman, Putin defies this critique.",
    "He began by ``firing'' Yeltsin's daughter, eliciting oohs and aahs from the world press, even though everyone expects her to stay on as an informal adviser.",
    "In view of Russia's endemic corruption, American pundits are reconsidering whether a strongman president is such a bad thing.",
    "``Does he have the power and the will to take on the robber barons?''",
    "``Will he tax them?",
    "Will he crack down on them?",
    "Will he clean them up?''",
    "Third, a ruthlessly efficient leader can win a ruthlessly efficient election and craft a ruthlessly efficient economy.",
    "Arguing for a quick end to the Chechen war, both Albright and Berger appeal not to Putin's mercy but to his political interests.",
    "``He now faces an election in three months,'' says Berger.",
    "``If the costs become too high for the Russians this could become an albatross around his neck in March.''",
    "Never mind morality.",
    "When asked whether the United States should oppose loans to Russia because of the war, Berger replies, ``It's a premature question because the predicate question is whether they get the economic reforms in order,'' at which point ``we'll have to look at what's in our national interest.''",
    "Here is an argument Americans can understand: We should judge Russia's president the same way we judge ours.",
    "``The test for Putin,'' says Berger, ``is the economy, stupid.''",
    "Copyright 1999 Slate (Distributed by New York Times Special Features) NYT-01-07-00 1806EST &QL;",
    "(PROFILE (WS SL:BC-FEA-Quebec Paradox; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-11-22-98 0903EST",
    "NYT-03-14-99 1659EST &QL;",
    "NYT19990404.0068 NEWS STORY 1999-04-04 16:53 A5394 &Cx1f; taf-z u f &Cx13; &Cx11; BC-BOOK-DEAL-MEDIA-NYT &LR; 04-04 1190 BC-BOOK-DEAL-MEDIA-NYT BOOK CHAIN'S BID TO ACQUIRE BIG DISTRIBUTOR IS UNDER FIRE (ATTN: Calif., Tenn., Conn.) (ART ADV: A graphic is being sent to NYT graphic clients.",
    "Non-subscribers can make individual purchase by calling 888-603-1036 or 888-346-9867.)",
    "Five months after Barnes &AMP; Noble Inc. rattled the book industry with the seismic announcement of its acquisition of the nation's largest wholesaler, Ingram Book Group, the proposed merger is undergoing intense federal scrutiny and is now being investigated by the California attorney general's office.",
    "NYT-04-04-99 1653EDT &QL;",
    "Corp. said Wednesday that secretin, its drug to treat autism, does not appear to work after a single injection, although company officials predicted that more positive results will appear with higher doses.",
    "NYT-12-08-99 1832EST &QL;",
    "AP-NY-02-23-00 2154",
    "NYT19990817.0313 NEWS STORY 1999-08-17 21:26 A0799 &Cx1f; tta-z u p BC-BUSH-CRIME-ART-3RDTAK 08-17 1339 BC-BUSH-CRIME-ART-3RDTAKE-NYT AUSTIN, Texas: my record.''",
    "NYT19991020.0417 MISCELLANEOUS TEXT (slug-filter) 1999-10-20 21:41 A3322 &Cx1f; ttf-z u f BC-PHOTO-BUDGET-NYT &LR; 10-20 3454 BC-PHOTO-BUDGET-NYT ATTENTION EDITORS: The following photos are part of tonight's New York Times Photo Package, moving Wednesday, 10/20/99.",
    "NYT19981123.0061 NEWS STORY 1998-11-23 09:32 A1669 &Cx1f; var-z u a &Cx13; &Cx11; BC-R-STARWARS-TRAILER-RE 11-23 0901 BC-R-STARWARS-TRAILER-REVIEW-NYT `STAR WARS' FANS, MAY THE TRAILER BE WITH YOU (Repeating for all needing.)",
    "(The Week in Review) By J.D.",
    "Who doesn't remember feeling an electrifying zing up the spine at that majestic blast of trumpets and the ``Star Wars'' title appearing on the big screen for the first time?",
    "&QL; NYT-11-23-98 0932EST &QL;",
    "NYT-08-23-98 2045EDT &QL;",
    "(PROFILE (WS SL:BC-China-Unrest; CT:i; (REG:ASIA;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (REG:MEST;) (REG:AFRI;) (REG:INDI;) (LANG:ENGLISH;)) ) AP-NY-10-01-98 0744EDT",
    "NYT19990603.0226 NEWS STORY 1999-06-03 17:21 A1877 &Cx1f; tad-z u w &Cx13; &Cx11; BC-HOME-SCHOOL04-COX 06-03 0721 BC-HOME-SCHOOL04-COX &HT; &HT; HOME SCHOOLERS AT BEES BEAT THE ODDS &HT; 560&AMP;add.",
    "Optional material is usable as a separate box.",
    "Home schoolers' web pages include the Christian-oriented Home School Legal Defense Association (http://www.hslda.org), the secular National Home School Association (http://www.n-h-a.org/nha.htm), the Jewish Orthodox Bnos Henya Project (http://bnoshenya.org/), the Muslim home school magazine (http://islam.org/MHSNR/list1.html), and the Pagan Homeschool Page (http://hometown.aol.com/barbooch/index.htm).",
    "For more information on the Internet: For recent research on home schooling, see dueling articles by Lawrence Rudner and by Kariane and Kevin Welner at Education Policy Analysis Archives (http://epaa.asu.edu/epaa).",
    "ENDIT Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-06-03-99 1721EDT &QL;",
    "AP-NY-04-18-00 1352",
    "NYT19980922.0343 NEWS STORY 1998-09-22 20:55 A8826 &Cx1f; tad-z u s &Cx13; &Cx11; BC-WOMEN-DRUGS-COX 09-22 0719 BC-WOMEN-DRUGS-COX &HT; &HT; The allure of sports drugs hard for women to resist &HT; By Mike Fish &HT; c. 1998 Cox News Service ATLANTA _ It's no longer a secret.",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-09-22-98 2055EDT &QL;",
    "AP-NY-01-03-00 2144",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-08-27-98 1959EDT &QL;",
    "&UR; lc-kl (PROFILE (WS SL:BC_Israel-Settlements; CT:i; (REG:MEST;) (REG:ENGL;) (REG:EURO;) (REG:BRIT;) (REG:SCAN;) (LANG:ENGLISH;)) ) AP-NY-09-01-98 0744EDT",
    "AP-NY-02-22-00 1646",
    "NYT-12-16-98 2042EST &QL;",
    "NYT19981122.0106 NEWS STORY 1998-11-22 18:51 A3694 &Cx1f; tta-z u i &Cx13; &Cx11; BC-QUEBEC-SECESSION-ART- 11-22 0799 BC-QUEBEC-SECESSION-ART-730&AMP;ADD(2TAKES)-NYT QUEBEC'S INDEPENDENCE MOVEMENT ON THE LINE (ART ADV: Locator map is being sent to NYT graphics clients.",
    "Non-subscribers may make individual purchase by calling (888) 603-1036 or (888) 346-9867.)",
    "NYT-11-22-98 1851EST &QL;",
    "Story Filed By Cox Newspapers For Use By Clients of the New York Times News Service NYT-09-25-99 1357EDT &QL;",
    "Starr may have convinced most of America that President Clinton lied under oath, but he would have a difficult time proving in a court of law that the president is guilty of perjury.",
    "NYT-09-18-98 0343EDT &QL;",
    "NYT19990927.0336 NEWS STORY 1999-09-27 18:37 A7963 &Cx1f; sci-z u a BC-SCI-VIRUS-ERROR-NYT &LR; 09-27 1160 BC-SCI-VIRUS-ERROR-NYT THE DOCTOR'S WORLD: ENCEPHALITIS OUTBREAK TEACHES AN OLD LESSON (nk) By LAWRENCE K. ALTMAN, M.D.",
    "NYT-09-27-99 1837EDT &QL;",
    "NYT-03-06-00 2245EST &QL;",
    "&UR; &QL; NYT-06-14-99 1246EDT &QL;",
    "NYT20000419.0397 NEWS STORY 2000-04-19 23:11 A2020 &Cx1f; kan-z r f BC-STAFFORD-COLUMN SUB-KAN &LR; 04-19 0562 BC-STAFFORD-COLUMN, AGE-RELATED PHILOSOPHIES ARE A FACTOR IN WORKPLACE LOYALTY SUB-KAN (For use by New York Times News Service clients) By DIANE STAFFORD c. 1999 The Kansas City Star KANSAS CITY, Mo.",
    "NYT-04-19-00 2311EDT &QL;",
    "NYT-08-27-99 2329EDT &QL;"
]